Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #30916
source: Database
de_de: Datenbank
fr_fr: Base de données
hr_hr: Baze podataka
sv_se: Databas

# #30917
source: Fullscreen window size animation
da_dk: Fuld skærm animation
de_de: Vollbild-Animation in Fenstergröße
fr_fr: Animation de taille de fenêtre plein écran
hr_hr: Animacija veličine prozora na cijelom zaslonu
nb_no: Fullskjermanimasjon
nl_nl: Animatie van vensterformaat op volledig scherm
sv_se: Helskärmsfönster animering

# #30918
source: OSD on select
da_dk: OSD på valgt
de_de: OSD bei auswahl
fr_fr: OSD sur select
hr_hr: OSD na odabir
nb_no: OSD på valgt
nl_nl: OSD bij selecteren
sv_se: OSD vid välj

# #30919
source: Enable automatic channel playback
da_dk: Aktivere automatisk kanalafspilning
de_de: Aktivieren Sie die automatische Kanalwiedergabe
fr_fr: Activer la lecture automatique des chaînes
hr_hr: Omogući automatsku reprodukciju kanala
nb_no: Aktiver automatisk avspilling av kanalen
nl_nl: Schakel automatische kanaalweergave in
sv_se: Aktivera automatisk uppspelning av kanal

# #30920
source: By channel number
da_dk: Ved kanalnummer
de_de: Nach kanalnummer
fr_fr: Par numéro de chaîne
hr_hr: Po broju kanala
nb_no: Etter kanalnummer
nl_nl: Op kanaalnummer
sv_se: Efter kanalnummer

# #30921
source: Last seen channel
da_dk: Sidst set kanal
de_de: Letzter gesehener kanal
fr_fr: Dernière chaîne vue
hr_hr: Zadnji put viđen kanal
nb_no: Sist sett kanal
nl_nl: Laatst gezien kanaal
sv_se: Senast sedd kanal

# #30922
source: Enable background services
da_dk: Aktivér baggrundstjenester
de_de: Aktivieren Sie Hintergrunddienste
fr_fr: Activer les services d'arrière plan
hr_hr: Omogućite pozadinske usluge
nb_no: Aktiver bakgrunnstjenester
nl_nl: Schakel achtergrondservices in
sv_se: Aktivera bakgrundstjänster

# #30930
source: Colours
da_dk: Farver
de_de: Colors
fr_fr: Couleurs
hr_hr: Boje
nb_no: Farger
nl_nl: Kleuren
sv_se: Färg

# #30931
source: [COLOR]Category colours[/COLOR]
da_dk: [COLOR]Kategori farver[/COLOR]
de_de: [COLOR]Kategoriefarben[/COLOR]
fr_fr: [COLOR]Couleurs de la catégorie[/COLOR]
hr_hr: [COLOR]Boje kategorija[/COLOR]
nb_no: [COLOR]Kategori farger[/COLOR]
nl_nl: [COLOR]Categorie kleuren[/COLOR]
sv_se: [COLOR]Kategorifärger[/COLOR]

# #30932
source: Movies
da_dk: Film
de_de: Filme
fr_fr: Films
hr_hr: Filmovi
nb_no: Filmer
nl_nl: Films
sv_se: Filmer

# #30933
source: TV series
da_dk: Tv-serie
de_de: Fernsehserie
fr_fr: Séries TV
hr_hr: TV serije
nb_no: TV-serier
sv_se: TV serier

# #30934
source: Current events
da_dk: Aktuelle begivenheder
de_de: Aktuelle ereignisse
fr_fr: Événements actuels
hr_hr: Tekuće događaje
nb_no: Aktuelle hendelser
nl_nl: Actuele gebeurtenissen
sv_se: Aktuella händelser

# #30935
source: Entertainment
da_dk: Underholdning
de_de: Unterhaltung
fr_fr: Divertissement
hr_hr: Zabava
nb_no: Underholdning
nl_nl: Vermaak
sv_se: Underhållning

# #30936
source: Documentaries
da_dk: Dokumentarfilm
de_de: Dokumentarfilme
fr_fr: Documentaires
hr_hr: Dokumentarni
nb_no: Dokumentar
nl_nl: Documentaires
sv_se: Dokumentärer

# #30937
source: Childrens programme
da_dk: Børneprogram
de_de: Kinderprogramm
fr_fr: Pour les enfants
hr_hr: Za djecu
nb_no: Barneprogram
nl_nl: Kinderprogramma
sv_se: Barn program

# #30938
source: Sports
da_dk: Sport
de_de: Sport
fr_fr: Sport
hr_hr: Sport
nb_no: Sport
nl_nl: Sport
sv_se: Sport

# #30939
source: Interactive entertainment
da_dk: Interaktiv underholdning
de_de: Interaktiv unterhaltung
fr_fr: Divertissement interactif
hr_hr: Interaktivna zabava
nb_no: Interaktiv underholdning
nl_nl: Interactief entertainment
sv_se: Interaktiv underhållning

# #30940
source: [COLOR]Default colors[/COLOR]
de_de: [COLOR]Standardfarben[/COLOR]
fr_fr: [COLOR]Couleurs par défaut[/COLOR]
hr_hr: [COLOR]Zadane boje[/COLOR]
nb_no: [COLOR]Standardfargene[/COLOR]
nl_nl: [COLOR]Standaardkleuren[/COLOR]
sv_se: [COLOR]Standard färger[/COLOR]

# #30941
source: Default color
da_dk: Standard farve
de_de: Standardfarbe
fr_fr: Couleur par défaut
hr_hr: Zadana boja
nb_no: Standard farge
nl_nl: Standaard kleur
sv_se: Standard färg

# #30942
source: Focus colour
da_dk: Fokus farve
de_de: Fokusfarbe
fr_fr: Couleur de mise au point
hr_hr: Boja fokusa
nb_no: Fokusfarge
nl_nl: Focus kleur
sv_se: Fokus färg

# #30943
source: Schedule colour
da_dk: Planlæg farve
de_de: Benachrichtigungsfarbe
fr_fr: Couleur du calendrier
hr_hr: Boja obavijesti
nb_no: Planlegg farge
nl_nl: Kleur plannen
sv_se: Påminelse färg

# #30944
source: Recording colour
da_dk: Optagelses farve
de_de: Aufzeichnungsfarbe
fr_fr: Couleur d'enregistrement
hr_hr: Boja snimanja
nb_no: Opptaks farge
nl_nl: Kleur opnemen
sv_se: Inspelnings färg

# #30950
source: Reset database
sv_se: Återställ databas

# #30951
source: Database cleared
da_dk: Database ryddet
de_de: Datenbank gelöscht
fr_fr: Base de données effacée
hr_hr: Baza podataka je izbrisana
nb_no: Database slettet
nl_nl: Database gewist
sv_se: Databas rensad

# #30952
source: Reset custom streams
sv_se: Återställ tilldelade strömmar

# #30953
source: Export settings
da_dk: Eksporter indstillinger
de_de: Exporteinstellungen
fr_fr: Paramètres d'exportation
hr_hr: Postavke izvoza
nb_no: Exporter innstillinger
nl_nl: Exporteer instellingen
sv_se: Exportera inställningar

# #30954
source: Import settings
da_dk: Importere indstillinger
de_de: Einstellungen importieren
fr_fr: Paramètres d'importation
hr_hr: Postavke uvoza
nb_no: Importer innstillinger
nl_nl: Instellingen importeren
sv_se: Importera inställningar

# #30955
source: Delete database file
da_dk: Slet databasefil
de_de: Datenbankdatei löschen
fr_fr: Supprimer le fichier de base de données
hr_hr: Brisanje datoteke baze podataka
nb_no: Slett databasefil
nl_nl: Verwijder databasebestand
sv_se: Ta bort databas fil

# #30957
source: Username
da_dk: Brugernavn
de_de: Benutzername
fr_fr: Nom d'utilisateur
hr_hr: Korisničko ime
nb_no: Brukernavn
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# #30958
source: Max service startup time (sec)
da_dk: Maks service starttid (sek)
de_de: Max dienst startzeit (sek)
fr_fr: Temps de démarrage du service max (sec)
hr_hr: Maksimalno vrijeme pokretanja usluge (sek)
nb_no: Maks oppstartstid for tjenesten (sek)
nl_nl: Max. Opstarttijd van de service (sec)
sv_se: Max tid för uppstart av tjänst (sek)

# #30959
source: Playlist URL
da_dk: Afspilningsliste URL
fr_fr: URL de la playlist
hr_hr: URL popisa za reprodukciju
nb_no: Spilleliste URL
nl_nl: URL afspeellijst
sv_se: Spellista URL

# #30960
source: Reconnect broken stream
da_dk: Genopkoble brudte strøm
de_de: Erneute verbindung unterbrochener stream
fr_fr: Reconnecter le flux interrompu
hr_hr: Ponovno spojite slomljeni tok
nb_no: Koble til igjen ødelagt strøm
nl_nl: Verbreek de gebroken stroom opnieuw
sv_se: Återanslut bruten ström

# #30961
source: Max number of reattempts
da_dk: Maks antal forsøg
de_de: Maximale anzahl der wiederholungen
fr_fr: Nombre maximum de ré-essais
hr_hr: Najveći broj ponovnih pokušaja
nb_no: Maks antall reattempts
nl_nl: Max aantal herpogingen
sv_se: Max antal återanslutningsförsök

# #30962
source: Reattempt delay (ms)
da_dk: Forsøg forsinkelse (ms)
de_de: Reattempt verzögerung (ms)
fr_fr: Délai de réapparition (ms)
hr_hr: Kašnjenje zadršavanja (ms)
nb_no: Reattempt forsinkelse (ms)
nl_nl: Wachttijdvertraging (ms)
sv_se: Återanslutningsförsök fördröjning (ms)

# #30963
source: Exit
da_dk: Afslut
de_de: Verlassen
fr_fr: Quitter
hr_hr: Izlaz
nb_no: Avslutt
nl_nl: Afsluiten
sv_se: Avsluta

# #30964
source: Press one more time to exit
da_dk: Tryk endnu en gang for at afslutte
de_de: Noch einmal drücken, um zu verlassen
fr_fr: Appuyez une fois de plus pour quitter
hr_hr: Pritisnite još jednom za izlaz
nb_no: Trykk en gang til for å avslutte
nl_nl: Druk nog een keer op om af te sluiten
sv_se: Tryck en gång till för att avsluta

# #30965
source: Currently broadcast service
da_dk: For øjeblikket udsendelse service
de_de: Momentan broadcast dienst
fr_fr: Service de diffusion actuel
hr_hr: Trenutačno emitira uslugu
nb_no: Foreløpig sendes tjeneste
nl_nl: Momenteel uitzenddienst
sv_se: Vald sändningstjänst

# #30968
source: Magazine
de_de: Magazin
hr_hr: Časopis
nb_no: Blad
nl_nl: Tijdschrift
sv_se: Magasin

# #30969
source: File has been deleted
da_dk: Filen er blevet slettet
de_de: Datei wurde gelöscht
fr_fr: Le fichier a été supprimé
hr_hr: Datoteka je izbrisana
nb_no: Filen er slettet
nl_nl: Bestand is verwijderd
sv_se: Databasfilen har raderats

# #30970
source: Assigned streams has been deleted
da_dk: Tildelte strøms er blevet slettet
de_de: Zugeordnete streams wurden gelöscht
fr_fr: Les flux assignés ont été supprimés
hr_hr: Izbrisane su dodijeljene streamove
nb_no: Tilordne strømmer er slettet
nl_nl: Toegewezen streams zijn verwijderd
sv_se: Tilldelade strömmar har tagits bort

# #30971
source: Reminders has been cleared
da_dk: Påmindelser er blevet slettet
de_de: Erinnerungen wurde gelöscht
fr_fr: Les rappels ont été effacés
hr_hr: Podsjetnici su izbrisani
nb_no: Påminnelser er fjernet
nl_nl: Herinneringen zijn gewist
sv_se: Påminnelser har rensats

# #30972
source: Scheduled recording has been cleared
da_dk: Planlagt optagelse er blevet ryddet
de_de: Geplante aufzeichnung wurde gelöscht
fr_fr: L'enregistrement planifié a été effacé
hr_hr: Planirana snimka je uklonjena
nb_no: Planlagt opptak er slettet
nl_nl: Geplande opname is gewist
sv_se: Schemalagd inspelning har raderats

# #30973
source: Delete all settings
da_dk: Slet alle indstillinger
de_de: Löschen all settings
fr_fr: Supprimer tous les paramètres
hr_hr: Izbriši sve postavke
nb_no: Slett alle innstillingene
nl_nl: Verwijder alle instellingen
sv_se: Radera alla inställningar

# #30974
source: Stop playback while switching stream
da_dk: Stop afspilning under skift strøm
de_de: Stoppen der wiedergabe beim umschalten des streams
fr_fr: Arrêter la lecture tout en changeant de flux
hr_hr: Zaustavite reprodukciju tijekom prebacivanja streama
nb_no: Stopp avspillingen mens du bytter strøm
nl_nl: Stop het afspelen tijdens het wisselen van stream
sv_se: Stoppa uppspelning under ström byte

# #30975
source: Prefer HD-streams
da_dk: Foretrukne HD-strøms
de_de: HD streams bevorzugen
fr_fr: Préférer les flux HD
hr_hr: Preferiraju HD streamove
nb_no: Foretrekker HD-strømmer
nl_nl: Geef de voorkeur aan HD-streams
sv_se: Föredra HD-ström

# #30976
source: Refresh EPG table periodically
da_dk: Opdater EPG tabellen med jævne mellemrum
de_de: Aktualisieren Sie die EPG Tabelle regelmäßig
fr_fr: Actualiser la table EPG périodiquement
hr_hr: Povremeno osvježite EPG tablicu
nb_no: Oppdater EPG tabellen med jevne mellomrom
nl_nl: Vernieuw de EPG tabel regelmatig
sv_se: Uppdatera EPG tablå regelbundet

# #30977
source: Max stream startup time (sec)
da_dk: Maks strøm starttid (sek)
de_de: Max stream startzeit (sek)
fr_fr: Temps de démarrage maximum du flux (sec)
hr_hr: Maks. Vrijeme pokretanja streama (sek)
nb_no: Max strøm oppstartstid (sek)
nl_nl: Max stroom opstarttijd (sec)
sv_se: Max starttid för ström (sek)

# #30978
source: Database updated
da_dk: Database opdateret
de_de: Datenbank aktualiSiert
fr_fr: Base de données mise à jour
hr_hr: Baza podataka je ažurirana
nb_no: Database oppdatert
nl_nl: Database bijgewerkt
sv_se: Databas uppdaterad

# #30979
source: m-TVGuide restart required
da_dk: m-TVGuide genstart kræves
de_de: m-TVGuide neustart erforderlich
fr_fr: m-TVGuide redémarrage requis
hr_hr: m-TVGuide potrebno je ponovno pokretanje
nb_no: m-TVGuide omstart kreves
nl_nl: m-TVGuide opnieuw opstarten vereist
sv_se: Vänligen starta om m-TVGuide

# #30980
source: [COLOR]**WARNING!**[CR]Resetting your database will cause losing all settings![/COLOR]
da_dk: [COLOR]**ADVARSEL!**[CR]Nulstilling af din database vil medføre tab af alle indstillinger![/COLOR]
de_de: [COLOR]**ACHTUNG!**[CR]Beim zurücksetzen der datenbank gehen alle einstellungen verloren![/COLOR]
fr_fr: [COLOR]**AVERTISSEMENT!**[CR]La réinitialisation de votre base de données entraînera la perte de tous les paramètres![/COLOR]
hr_hr: [COLOR]**UPOZORENJE!**[CR]Resetiranje baze podataka će uzrokovati gubitak svih postavki![/COLOR]
nb_no: [COLOR]**ADVARSEL!**[CR]Tilbakestilling av databasen vil føre til at du mister alle innstillinger![/COLOR]
nl_nl: [COLOR]**WAARSCHUWING!**[CR]Als u uw database opnieuw instelt, gaan alle instellingen verloren![/COLOR]
sv_se: [COLOR]**VARNING!**[CR]En återställning av din databas kommer att radera alla inställningar![/COLOR]

# #30981
source: Do you really want to exit
da_dk: Vil du virkelig afslutte
de_de: Willst du wirklich gehen
fr_fr: Voulez vous vraiment quitter
hr_hr: Doista želite izaći
nb_no: Vil du virkelig avslutte
nl_nl: Wil je echt weggaan
sv_se: Vill du verkligen avsluta

# #30982
source: Ask on exit
da_dk: Spørg om afslutte
de_de: Beim verlassen fragen
fr_fr: Demander à la quitter
hr_hr: Pitajte na izlazu
nb_no: Spør om avslutning
nl_nl: Vraag bij afsluiten
sv_se: Fråga vid avslut

# #30983
source: Click twice to exit
da_dk: Klik to gange for at afslutte
de_de: Klicken Sie zweimal, um den Vorgang zu beenden
fr_fr: Cliquez deux fois pour quitter
hr_hr: Dvaput kliknite za izlazak
nb_no: Klikk to ganger for å avslutte
nl_nl: Klik tweemaal om af te sluiten
sv_se: Klicka två gånger för att avsluta

# #30984
source: Add favorites
da_dk: Tilføj favoritter
de_de: Favoriten hinzufügen
fr_fr: Ajouter des favoris
hr_hr: Dodaj favorite
nb_no: Legg til favoritter
nl_nl: Favorieten toevoegen
sv_se: Lägg till favoriter

# #30985
source: Add
da_dk: Tilføj
de_de: Hinzufügen
fr_fr: Ajouter
hr_hr: Dodaj
nb_no: Legg til
nl_nl: Toevoegen
sv_se: Lägg till

# #30986
source: Remove
da_dk: Fjern
de_de: Entfernen
fr_fr: Supprimer
hr_hr: Ukloni
nb_no: Fjern
nl_nl: Verwijder
sv_se: Ta bort

# #30987
source: Clear
da_dk: Ryd
de_de: Löschen
fr_fr: Désactiver
hr_hr: Obriši
nb_no: Ryd
nl_nl: Wissen
sv_se: Rensa

# #30988
source: Sort in alphabetic order
da_dk: Sorter i alfabetisk rækkefølge
de_de: In alphabetischer Reihenfolge sortieren
fr_fr: Trier par ordre alphabétique
hr_hr: Poredaj po abecednom redu
nb_no: Sorter i alfabetisk rekkefølge
nl_nl: Sorteer in alfabetische volgorde
sv_se: Sortera i alfabetisk ordning

# #30989
source: Add channels to group [COLOR gold][B]{}[/B][/COLOR]
da_dk: Tilføj kanaler til gruppe [COLOR gold][B]{}[/B][/COLOR]
de_de: Hinzufügen von Kanälen zur Gruppe [COLOR gold][B]{}[/B][/COLOR]
fr_fr: Ajouter des canaux au groupe [COLOR gold][B]{}[/B][/COLOR]
hr_hr: Dodavanje kanala grupi [COLOR gold][B]{}[/B][/COLOR]
nb_no: Legg til kanaler til gruppe [COLOR gold][B]{}[/B][/COLOR]
nl_nl: Voeg kanalen toe aan groep [COLOR gold][B]{}[/B][/COLOR]
sv_se: Lägg till kanaler i grupp [COLOR gold][B]{}[/B][/COLOR]

# #30990
source: Remove channels from group [COLOR gold][B]{}[/B][/COLOR]
da_dk: Fjern kanaler fra gruppe [COLOR gold][B]{}[/B][/COLOR]
de_de: Entfernen Sie Kanäle aus der Gruppe [COLOR gold][B]{}[/B][/COLOR]
fr_fr: Supprimer les canaux du groupe [COLOR gold][B]{}[/B][/COLOR]
hr_hr: Uklanjanje kanala iz grupe [COLOR gold][B]{}[/B][/COLOR]
nb_no: Fjern kanaler fra gruppe [COLOR gold][B]{}[/B][/COLOR]
nl_nl: Verwijder kanalen uit groep [COLOR gold][B]{}[/B][/COLOR]
sv_se: Ta bort kanaler från gruppen [COLOR gold][B]{}[/B][/COLOR]

# #30991
source: Channel options
da_dk: Kanal indstillinger
de_de: Kanal optionen
fr_fr: Options de chaîne
hr_hr: Opcije kanala
nb_no: Kanal alternativer
nl_nl: Kanaal opties
sv_se: Kanal inställningar

# #30992
source: Group
da_dk: Gruppe
de_de: Gruppe
fr_fr: Groupe
hr_hr: Grupa
nb_no: Gruppe
nl_nl: Groep
sv_se: Grupp

# #30993
source: Remember list of favorites
da_dk: Husk favoritliste
de_de: Favoritenliste speichern
fr_fr: Se souvenir de la liste de favoris
hr_hr: Zapamtite popis omiljenih
nb_no: Husk favorittliste
nl_nl: Onthoud favorieten lijst
sv_se: Kom ihåg favoritlista

# #30994
source: Help - m-TVGuide [COLOR gold]EPG[/COLOR]
da_dk: Hjælp - m-TVGuide [COLOR gold]EPG[/COLOR]
de_de: Hilfe - m-TVGuide [COLOR gold]EPG[/COLOR]
fr_fr: Assistance - m-TVGuide [COLOR gold]EPG[/COLOR]
hr_hr: Upomoć - m-TVGuide [COLOR gold]EPG[/COLOR]
nb_no: Hjelp - m-TVGuide [COLOR gold]EPG[/COLOR]
nl_nl: Helpen - m-TVGuide [COLOR gold]EPG[/COLOR]
sv_se: Hjälp - m-TVGuide [COLOR gold]EPG[/COLOR]

# #30996
source: There is no space for this device. Swap it with one of those already available on your account?
da_dk: Der er ikke plads til denne enhed. Skift det med en af ​​dem, der allerede er tilgængelig på din konto?
de_de: Für dieses Gerät ist kein Platz vorhanden. Tauschen Sie es mit einem der bereits auf Ihrem Konto verfügbaren aus?
fr_fr: Il n'y a pas d'espace pour cet appareil. Échangez-le avec l'un de ceux déjà disponibles sur votre compte?
hr_hr: Za ovaj uređaj nema mjesta. Zamijenite ga s jednim od onih koji su već dostupni na vašem računu?
nb_no: Det er ikke plass til denne enheten. Vil du bytte det med en av de som allerede er tilgjengelig på kontoen din?
nl_nl: Er is geen ruimte voor dit apparaat. Wilt u het ruilen met een van de reeds beschikbare in uw account?
sv_se: Det finns inget utrymme för den här enheten. Byt det med en av de som redan finns på ditt konto?

# #30997
source: Select a device to replace
da_dk: Vælg en enhed, der skal udskiftes
de_de: Wählen Sie ein zu ersetzendes Gerät aus
fr_fr: Sélectionnez un appareil à remplacer
hr_hr: Odaberite uređaj koji želite zamijeniti
nb_no: Velg en enhet du vil bytte ut
nl_nl: Selecteer een apparaat om te vervangen
sv_se: Välj en enhet som ska bytas ut

# #30999
source: Would you like to start program [B]{}[/B] from the beginning?
da_dk: Ønsker du at starte programmet [B]{}[/B] fra starten?
de_de: Möchten Sie Programm [B]{}[/B] von vorne beginnen?
fr_fr: Voulez-vous commencer le programme[B]{}[/B] depuis le début?
hr_hr: Želite li pokrenuti program [B]{}[/B] od početka?
nb_no: Vil du starte programmet [B]{}[/B] fra begynnelsen?
nl_nl: Wil je programma [B]{}[/B] vanaf het begin starten?
sv_se: Vill du starta programmet [B]{}[/B] från början?

# #31000
source: Would you like to download program [B]{}[/B]?
da_dk: Vil du downloade program [B]{}[/B]?
de_de: Möchten Sie das Programm herunterladen? [B]{}[/B]?
fr_fr: Souhaitez-vous télécharger le programme [B]{}[/B]?
hr_hr: Želite li preuzeti program [B]{}[/B]?
nb_no: Vil du laste ned program [B]{}[/B]?
nl_nl: Wilt u programma downloaden [B]{}[/B]?
sv_se: Vill du ladda ner programmet [B]{}[/B]?

# #58000
source: Programme information
da_dk: Programinfo
de_de: Informationen zur Sendung
fr_fr: Informations du programme
hr_hr: Informacije programa
nb_no: Programinformasjon
nl_nl: Programma informatie
sv_se: Programinformation

# #58001
source: Select destination folder
da_dk: Vælg destinationsmappe
de_de: Zielordner auswählen
fr_fr: Sélectionner le dossier de destination
hr_hr: Odaberite odredišnu mapu
nb_no: Velg destinasjonsmappe
nl_nl: Selecteer de doelmap
sv_se: Välj målmapp

# #58002
source: Export settings
da_dk: Eksporter indstillinger
de_de: Einstellungen exportieren
fr_fr: Paramètres d'exportation
hr_hr: Postavke izvoza
nb_no: Eksporter innstillinger
nl_nl: Exporteer instellingen
sv_se: Exportera inställningar

# #58003
source: Import settings
da_dk: Importere indstillinger
de_de: Einstellungen importieren
fr_fr: Paramètres d'importation
hr_hr: Postavke uvoza
nb_no: Importer innstillinger
nl_nl: Instellingen importeren
sv_se: Importera inställningar

# #58004
source: Failure - no settings to export!
da_dk: Fejl - ingen indstillinger til eksport!
de_de: Fehler - keine einstellungen zum exportieren!
fr_fr: Échec - pas de paramètres à exporter!
hr_hr: Neuspjeh - nema postavki za izvoz!
nb_no: Feil - ingen innstillinger for eksport!
nl_nl: Fout - geen instellingen om te exporteren!
sv_se: Fel - inga inställningar att exportera!

# #58005
source: Settings exported successfully.
sv_se: Inställningar har exporteras framgångsrikt.

# #58006
source: Failure - please check if you have write permissions to that path.
sv_se: Fel - kontrollera om du har skrivbehörighet till lokaliseringen.

# #58007
source: Select settings backup file
da_dk: Vælg indstillinger backup-fil
de_de: Wählen Sie die einstellungen backup datei
fr_fr: Sélectionnez les paramètres fichier de sauvegarde
hr_hr: Odaberite datoteku sigurnosnih kopija postavki
nb_no: Velg innstillingene backup-fil
nl_nl: Selecteer instellingen back-upbestand
sv_se: Välj inställningar backup-fil

# #58008
source: Settings imported successfully
da_dk: Indstillinger Importereeret med succes
de_de: Einstellungen erfolgreich importiert
fr_fr: Paramètres importés avec succès
hr_hr: Postavke su uspješno uvezene
nb_no: Innstillinger importeres vellykket
nl_nl: Instellingen succesvol geïmporteerd
sv_se: Inställningar har importerats framgångsrikt

# #58009
source: Failed to import settings
da_dk: Kunne ikke Importereere indstillinger
de_de: Import fehlgeschlagen settings
fr_fr: Échec de l'importation paramètres
hr_hr: Uvoz postavki nije uspio
nb_no: Kunne ikke importere innstillinger
nl_nl: Instellingen kunnen niet worden geïmporteerd
sv_se: Det gick inte att importera inställningar

# #58010
source: Please check if chosen file is a correct settings backup
da_dk: Kontroller, om den valgte fil er en korrekt sikkerhedskopi backup
de_de: Bitte überprüfen Sie, ob die ausgewählte datei eine richtige einstellung ist backup
fr_fr: S'il vous plaît vérifier si le fichier choisi est un paramètres de sauvegarde correcte
hr_hr: Provjerite je li datoteka odabrana ispravna sigurnosna kopija postavki
nb_no: Vennligst sjekk om valgt fil er en korrekt sikkerhetskopiering
nl_nl: Controleer of het gekozen bestand een juiste instellingenback up is
sv_se: Kontrollera om vald fil är en korrekt inställnings backup

# #58011
source: locked
da_dk: Låst
de_de: verschlossen
fr_fr: verrouillé
hr_hr: Blokirana
nb_no: Låst
nl_nl: op slot
sv_se: Låst

# #31001
source: Enable OSD
da_dk: Aktivere OSD
de_de: OSD aktivieren
fr_fr: Activer OSD
hr_hr: Omogući OSD
nb_no: Aktiver OSD
nl_nl: Schakel OSD in
sv_se: Aktivera OSD-meny

# #31002
source: Set keys
da_dk: Indstil nøgler
de_de: Schlüssel setzen
fr_fr: Définir les clés
hr_hr: Postavi tipke
nb_no: Sett nøkler
nl_nl: Stel de toetsen in
sv_se: Tillsätt tangenter

# #31003
source: SET
nb_no: SETT
sv_se: Välj

# #31005
source: Home
da_dk: Hjem
fr_fr: Accueil
hr_hr: Početna
nb_no: Hjem
nl_nl: Huis
sv_se: Hem

# #31011
source: Record
da_dk: Optag
de_de: Datensatz
hr_hr: Snimi
nb_no: Ta opp
nl_nl: Optekening
sv_se: Inspelning

# #31013
source: Defaults
de_de: Standard
fr_fr: Défaut
hr_hr: Zadano
nl_nl: Standaard
sv_se: Standard

# #31014
source: Change stream
da_dk: Skift strøm
de_de: Stream ändern
fr_fr: Modifier le flux
hr_hr: Promjena streama
nb_no: Endre strøm
nl_nl: Wijzig stream
sv_se: Byt ström

# #31017
source: Switch to last seen channel
da_dk: Skift til sidst set kanal
de_de: Zum zuletzt gesehenen kanal wechseln
fr_fr: Passer à la dernière chaîne visionnée
hr_hr: Prijeđi na zadnji put viđen kanal
nb_no: Bytt til siste sett kanal
nl_nl: Schakel over naar het laatst geziene kanaal
sv_se: Byt till senast sedd kanal

# #31018
source: Lists
da_dk: Liste
de_de: Listen
fr_fr: Liste
hr_hr: Lista
nb_no: Liste
nl_nl: Lijst
sv_se: Lista

# #31019
source: Stream failed to start, aborting playback
da_dk: Stream kunne ikke starte, afbryde afspilning
de_de: Stream konnte nicht gestartet werden, Wiedergabe abgebrochen
fr_fr: Impossible de démarrer le flux, abandon de la lecture
hr_hr: Pokretanje nije uspjelo, prekid reprodukcije
nb_no: Strømmen kunne ikke startes, avbrutt avspilling
nl_nl: Stream kan niet starten, afspelen wordt afgebroken
sv_se: Strömen misslyckades med att starta, uppspelning avbryts
