Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #30000
source: This channel is missing epg data.
da_dk: Denne kanal mangler epg data.
de_de: Dieser Kanal enthält keine epg daten.
fr_fr: Ce canal ne contient pas les données epg.
hr_hr: Ovaj kanal nema epg podataka.
nb_no: Denne kanalen mangler epg data.
nl_nl: Dit kanaal mist epg-gegevens.
sv_se: Den här kanalen saknar epg data.

# #30001
source: [B]Loading...[/B]
da_dk: [B]Indlæser...[/ B]
de_de: [B]Lade...[/B]
fr_fr: [B]Chargement en cours...[/B]
hr_hr: [B]Učitavanje...[/B]
sv_se: [B]Laddar...[/B]

# #30002
source: Downloading data...
nl_nl: Gegevens downloaden...
sv_se: Nedladdning av data...

# #30003
source: Approximately {} seconds left...
da_dk: Ca {} sekunder tilbage...
de_de: Ungefähr {} sekunden übrig...
fr_fr: Approx {} secondes restantes...
hr_hr: Otprilike {} sekundi...
nb_no: Omtrent {} sekunder igjen...
nl_nl: Ongeveer {} seconden over...
sv_se: Ungefär {} sekunder kvar...

# #30004
source: Loading of data in progress...
sv_se: Laddning av data pågår...

# #30005
source: Mouse control
da_dk: Musekontrol
de_de: Maussteuerung
fr_fr: Contrôle de la souris
hr_hr: Kontrola miša
nb_no: Muskontroll
nl_nl: Muis controle
sv_se: Muskontroll

# #30006
source: Now
da_dk: Nu
de_de: Jetzt
fr_fr: Maintenant
hr_hr: Sad
nb_no: Nå
nl_nl: Nu
sv_se: Nu

# #30007
source: [B]Tip![/B] You can also use the scroll wheel
da_dk: [B]Tip![/ B]Du kan også bruge rullehjulet
de_de: [B]Tipp![/B] Sie können auch das scrollrad verwenden
fr_fr: [B]Astuce![/B] Vous pouvez également utiliser la molette de défilement
hr_hr: [B]Savjet![/B] Također možete koristiti kotačić za upravljanje
nb_no: [B]Tips![/B] Du kan også bruke rullehjulet
nl_nl: [B]Tip![/B] Je kunt ook het scrollwiel gebruiken
sv_se: [B]Tips![/B]Du kan också använda skrollhjulet

# #30008
source: Cancel
da_dk: Annuller
de_de: Abbrechen
fr_fr: Annuler
hr_hr: Otkazati
nb_no: Avbryt
nl_nl: Annuleer
sv_se: Avbryt

# #30009
source: Enter captcha
da_dk: Indtast captcha
de_de: Captcha eingeben
fr_fr: Entrez captcha
hr_hr: Unesite captcha
nb_no: Skriv inn captcha
nl_nl: Vul captcha in
sv_se: Ange captcha

# #30010
source: Reset all keys
da_dk: Nulstil alle taster
de_de: Alle tasten zurücksetzen
fr_fr: Réinitialiser toutes les clés
hr_hr: Poništi sve tipke
nl_nl: Reset alle toets
sv_se: Återställ alla tangenter

# #30011
source: Press the key you want to assign now
da_dk: Tryk på den tast, du vil tildele nu
de_de: Drücken Sie die Taste die Sie jetzt belegen möchten
fr_fr: Appuyez sur la touche que vous souhaitez attribuer maintenant
hr_hr: Pritisnite tipku koju sada želite dodijeliti
nl_nl: Druk op de toets die u nu wilt toewijzen
sv_se: Tryck på tangenten du vill tilldela nu

# #30012
source: Timeout in {:.0f} seconds...
da_dk: Timeout om {:.0f} sekunder...
de_de: Zeitüberschreitung in {:.0f} Sekunden...
fr_fr: Délai d'attente dans {:.0f} secondes...
hr_hr: Istek vremena za {:.0f} sekundi...
nl_nl: Timeout in {:.0f} seconden...
sv_se: Stängs om {:.0f} sekunder...

# #30013
source: All keys have been deleted.
da_dk: Alle taster er blevet slettet.
de_de: Alle tasten wurden gelöscht.
fr_fr: Toutes les clés ont été supprimées.
hr_hr: Svi su tipku izbrisani.
nl_nl: Alle toets zijn verwijderd.
sv_se: Alla tangenter har raderats.

# #30100
source: General
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
hr_hr: Općenito
nb_no: Generelt
nl_nl: Algemeen
sv_se: Allmänt

# #30102
source: Show channels from category
da_dk: Vis kanaler fra kategori
de_de: Kanäle aus kategorie anzeigen
fr_fr: Afficher canaux de la catégorie
hr_hr: Prikaži kanale iz kategorije
nb_no: Vis kanaler fra kategori
nl_nl: Toon kanalen uit categorie
sv_se: Visa kanaler från kategori

# #30103
source: XMLTV file
da_dk: XMLTV fil
de_de: XMLTV-Datei
fr_fr: Fichier XMLTV
hr_hr: XMLTV datoteku
nb_no: XMLTV-fil
nl_nl: XMLTV-bestand
sv_se: XMLTV Fil

# #30104
source: Clear cache...
da_dk: Ryd cache...
de_de: Cache leeren...
fr_fr: Vider le cache...
hr_hr: Očisti predmemoriju...
nb_no: Tøm hurtiglager
nl_nl: Cache wissen...
sv_se: Rensa buffert...

# #30105
source: Done!
da_dk: Udført!
de_de: Fertig!
fr_fr: Fait!
hr_hr: Gotovo!
nb_no: FERDIG
nl_nl: Gedaan!
sv_se: Avslutat!

# #30106
source: Show service notifications
nl_nl: Servicemelding weergeven
sv_se: Visa servicemeddelande

# #30107
source: Show schedule programme notifications
nl_nl: Geplande programmameldingen weergeven
sv_se: Visa schemalagda program notifikationer

# #30108
source: Clear all reminders...
da_dk: Ryd alle påmindelser...
de_de: Alle erinnerungen löschen...
fr_fr: Effacer tous les rappels...
hr_hr: Izbriši sve podsjetnike...
nb_no: Fjern alle påminnelser...
nl_nl: Wis alle herinneringen...
sv_se: Rensa alla påminnelser...

# #30109
source: Clear all planed recordings...
da_dk: Ryd alle planede optagelser...
de_de: Alle geplanten aufnahmen löschen...
fr_fr: Effacer tous les enregistrements planifiés...
hr_hr: Izbrišite sve zabilježene snimke...
nb_no: Fjern alle planlagte opptak...
nl_nl: Wis alle geschaafde opnames...
sv_se: Rensa alla planerade inspelningar...

# #30110
source: Update program information on KODI startup
da_dk: Opdater programoplysninger om KODI startup
de_de: Programmeinformationen zum start von kodi aktualiSieren
fr_fr: Mettre à jour les informations sur le programme de démarrage de KODI
hr_hr: Ažurirajte informacije o programu za pokretanje KODI-a
nb_no: Oppdater programinformasjon om KODI oppstart
nl_nl: Update programma-informatie over KODI-startup
sv_se: Uppdatera program information vid uppstart

# #30111
source: [COLOR]Enter the url address or provide a path to your EPG files[/COLOR]
da_dk: [COLOR]Indtast url adressen eller angiv vejen til dine EPG filer[/COLOR]
de_de: [COLOR]Geben Sie die url adresse ein oder geben Sie den pfad zu ihren EPG Dateien an[/COLOR]
fr_fr: [COLOR]Entrez l'adresse url ou indiquez le chemin d'accès à vos fichiers EPG[/COLOR]
hr_hr: [COLOR]Unesite url adresu ili navedite put do vaših EPG datoteka[/COLOR]
nb_no: [COLOR]Skriv inn url adressen eller gi banen til EPG filene dine[/COLOR]
nl_nl: [COLOR]Voer het url adres in of verstrek het pad naar uw EPG bestanden[/COLOR]
sv_se: [COLOR]Ange url adressen eller ange en sökväg till dina EPG filer[/COLOR]

# #30112
source: Enter a path to your channel logos
nl_nl: Geef een pad op naar je kanaallogo's
sv_se: Ange en sökväg till dina kanallogotyper

# #30116
source: Search for channel logos in
da_dk: Søg efter kanal logoer i
de_de: Suche nach senderlogos in
fr_fr: Recherchez les logos des canaux dans
hr_hr: Potražite logotip kanala u
nb_no: Søk etter kanallogoer i
nl_nl: Zoeken naar kanaallogo's in
sv_se: Sök efter kanal logotyper i

# #30118
source: Main
da_dk: Hoved
fr_fr: Principal
hr_hr: Glavni
nb_no: Forsiden
nl_nl: Hoofd
sv_se: Allmän

# #30119
source: Additional
da_dk: Yderligere
de_de: Extra
fr_fr: Supplémentaire
hr_hr: Dodatni
nb_no: Tillegg
nl_nl: Extra
sv_se: Extra

# #30120
source: Additional
da_dk: Yderligere
de_de: Extra
fr_fr: Supplémentaire
hr_hr: Dodatni
nb_no: Tillegg
nl_nl: Extra
sv_se: Extra

# #30149
source: does not exist. Default will be set!
da_dk: findes ikke. Standard vil blive indstillet!
de_de: existiert nicht. Standard wird eingestellt!
fr_fr: n'existe pas. La valeur par défaut sera définie!
hr_hr: ne postoji. Zadano će biti postavljeno!
nb_no: eksisterer ikke. Standard vil bli satt!
nl_nl: bestaat niet. Standaard wordt ingesteld!
sv_se: existerar inte. Standard kommer att tillämpas!

# #30150
source: Sorry, an error has occurred
da_dk: Beklager, der er opstået en fejl
de_de: Entschuldigung, ein fehler ist aufgetreten
fr_fr: Désolé, une erreur est survenue
hr_hr: Nažalost, došlo je do pogreške
nb_no: Beklager, det har oppstått en feil
nl_nl: Sorry, er is een fout opgetreden
sv_se: Tyvärr, ett fel har uppstått!

# #30151
source: Error initializing EPG file:
da_dk: Fejl ved indlæsning af EPG fil:
de_de: Fehler beim Laden der EPG Datei:
fr_fr: Erreur lors du chargement du fichier EPG:
hr_hr: Pogreška prilikom učitavanja EPG datoteke:
nb_no: Feil ved lasting av EPG fil:
nl_nl: Fout bij laden van EPG bestand:
sv_se: Fel vid inläsning av EPG fil:

# #30152
source: Please check if EPG url is valid or if internet connection is available and try again.
da_dk: Kontroller om EPG url er gyldigt eller om internetforbindelse er tilgængelig, og prøv igen.
de_de: Bitte überprüfen Sie ob die EPG url gültig ist oder ob eine Internetverbindung verfügbar ist, und versuchen Sie es erneut.
fr_fr: Veuillez vérifier si l'url EPG est valide ou si une connexion Internet est disponible et réessayer.
hr_hr: Molimo provjerite je li url EPG točan ili je internetska veza valjana i pokušajte ponovo.
nl_nl: Controleer of de EPG url geldig is of dat er een internetverbinding beschikbaar is en probeer het opnieuw.
sv_se: Kontrollera om EPG url är giltig eller om internetanslutning är tillgänglig, och försök igen.

# #30153
source: because the settings are invalid!
da_dk: fordi indstillingerne er ugyldige!
de_de: weil die einstellungen sind ungültig!
fr_fr: car les paramètres sont invalide!
hr_hr: jer su postavke nevažeće!
nb_no: fordi innstillingene er ugyldige!
nl_nl: omdat de instellingen ongeldig zijn!
sv_se: eftersom inställningarna är ogiltiga!

# #30154
source: It looks like your current skin
da_dk: Det ligner din nuværende hud
de_de: Es Sieht so aus als ob ihre aktuelle skin
fr_fr: Il ressemble à votre peau actuelle
hr_hr: Izgleda kao vaša trenutačna koža
nb_no: Det ser ut som din nåværende hud
nl_nl: Het lijkt op je huidige huid
sv_se: Det ser ut som ditt nuvarande skal

# #30155
source: is not supported by current version of m-TVGuide
da_dk: understøttes ikke af den aktuelle version af m-TVGuide
de_de: nicht von der aktuellen version von m-TVGuide
fr_fr: n'est pas supporté par la version actuelle de m-TVGuide
hr_hr: nije podržana u trenutnoj verziji m-TVGuide
nb_no: støttes ikke av gjeldende versjon av m-TVGuide
nl_nl: wordt niet ondersteund door de huidige versie van m-TVGuide
sv_se: stöds inte av nuvarande version utav m-TVGuide

# #30156
source: Please try with a different skin...
da_dk: Prøv venligst med en anden hud...
de_de: Bitte versuchen Sie es mit einer anderen skin...
fr_fr: S'il vous plaît essayez avec une peau différente...
hr_hr: Pokušajte s drugom kožom...
nb_no: Vennligst prøv med en annen hud...
nl_nl: Probeer het met een andere skin...
sv_se: Var god försök med ett annat skal...

# #30157
source: It looks like the TV Guide database is broken.
da_dk: Det ser ud til, at m-TVGuide databasen er brudt.
de_de: Es Sieht aus wie der fernseher die guide-datenbank ist beschädigt.
fr_fr: Il ressemble à la télévision La base de données du guide est cassée.
hr_hr: Izgleda da je baza TV vodiča slomljena.
nb_no: Det ser ut til at m-TVGuide-databasen er ødelagt.
nl_nl: Het lijkt erop dat de database met TV Gidsen kapot is.
sv_se: Det verkar som m-TVGuide databasen är trasig.

# #30158
source: Please remove database file using option in plugin settings "Database settings"
da_dk: Fjern venligst databasefilen vha. Mulighed i plugin indstillinger "Database indstillinger"
de_de: Bitte entfernen Sie die datenbankdatei mit der option in den plugin-einstellungen "Datenbankeinstellungen"
fr_fr: Veuillez supprimer le fichier de base de données en utilisant l'option dans les paramètres du plugin "Paramètres de base de données"
hr_hr: Uklonite datoteku baze podataka pomoću opcije u postavkama dodataka "Postavke baze podataka"
nb_no: Vennligst fjern databasefilen ved hjelp av alternativet i plugininnstillinger "Database-innstillinger"
nl_nl: Verwijder het databasebestand met behulp van de optie in plugin instellingen "Database instellingen"
sv_se: Ta bort databasfilen i inställningarna under fliken "Databas"

# #30159
source: Channel configuration is unfortunately lost.
da_dk: Kanalkonfigurationen er desværre tabt.
de_de: Die kanalkonfiguration ist leider verloren.
fr_fr: La configuration du canal est malheureusement perdue.
hr_hr: Nažalost, konfiguracija kanala je izgubljena.
nb_no: Kanalkonfigurasjonen er dessverre tapt.
nl_nl: Kanaalconfiguratie is helaas verloren gegaan.
sv_se: Kanalkonfiguration m.m. förloras tyvärr.

# #30160
source: Error is not critical and addon will start but please fix the issue!
da_dk: Fejl er ikke kritisk, og addon vil starte, men vær venlig at løse problemet!
de_de: Fehler ist nicht kritisch und addon wird gestartet, aber bitte beheben Sie das problem!
fr_fr: L'erreur n'est pas critique et addon va commencer, mais s'il vous plaît résoudre le problème!
hr_hr: Pogreška nije kritična i dodat će se, ali riješite problem!
nb_no: Feil er ikke kritisk, og addon vil starte, men vær så snill å løse problemet!
nl_nl: Fout is niet kritisch en addon zal starten, maar los het probleem alstublieft op!
sv_se: Felet är inte kritiskt och tillägget startar, radera felaktig länk!

# #30161
source: Error is critical and programs won't be visible, please fix EPG (Electronic program guide) url!
fr_fr: L'erreur est critique et les programmes gagnés ne sont pas visibles, veuillez corriger l'url EPG (Electronic program guide)!
nl_nl: Fout is kritiek en programma's zijn niet zichtbaar, corrigeer EPG (Elektronische programmagids) url!
sv_se: Felet är kritiskt och programmen kommer inte till att vara synliga, vänligen åtgärda EPG (Elektronisk programguide) url adressen!

# #30162
source: No description
da_dk: Ingen beskrivelse
de_de: Keine beschreibung
fr_fr: Pas de description
hr_hr: Nema informacija
nb_no: Ingen beskrivelse
nl_nl: Geen beschrijving
sv_se: Ingen beskrivning

# #30163
source: Missing genre
da_dk: Ingen kategori
de_de: Fehlendes kategorie
fr_fr: Aucune catégorie
hr_hr: Nedostaje žanr
nb_no: Manglende sjanger
nl_nl: Ontbrekend genre
sv_se: Ingen genre

# #30164
source: No available information
da_dk: Ingen tilgængelig information
de_de: Keine verfügbaren informationen
fr_fr: Aucune information disponible
hr_hr: Nema dostupnih informacija
nb_no: Ingen tilgjengelig informasjon
nl_nl: Geen beschikbare informatie
sv_se: Ingen tillgänglig information

# #30165
source: Do you want to exit m-TVGuide?
fr_fr: Voulez vous quitter m-TVGuide?
nl_nl: Wilt u m-TVGuide afsluiten?
sv_se: Vill du avsluta m-TVGuide?

# #30166
source: Electronic program guide (EPG) channel names do not match any channel ids, enabling detection of alternative channel names in addon settings might improve channel recognition.
fr_fr: Les noms des chaînes dans le guide électronique des programmes (EPG) ne correspondent pas à l'identifiant de la chaîne, l'activation de l'option de détection de nom de chaîne alternative dans les paramètres du plugin peut améliorer la reconnaissance des chaînes.
nl_nl: De kanaalnamen in de elektronische programmagids (EPG) komen niet overeen met de kanaal id, het inschakelen van de alternatieve kanaalnaamdetectie optie in plugin instellingen kan de kanaalherkenning verbeteren.
sv_se: Elektronisk programguide (EPG) kanalnamn matchar inga kanal id, aktivering utav alternativa kanalnamn i tilläggets inställningar kan förbättra kanaligenkänning.

# #30167
source: Electronic program guide (EPG) channel names do not match any channel ids, if missing appending a country code in add-on playlist settings might improve channel recognition.
fr_fr: Les noms des chaînes dans le guide électronique des programmes (EPG) ne correspondent pas à l'identifiant de la chaîne, s'il manque l'ajout d'un code de pays dans les paramètres de la liste de lecture complémentaire peut améliorer la reconnaissance des chaînes.
nl_nl: De kanaalnamen in de elektronische programmagids (EPG) komen niet overeen met de kanaal id. Als de zenders geen landcode hebben, kunt u er een toevoegen aan de afspeellijstinstellingen om de kanaalherkenning te verbeteren.
sv_se: Elektronisk programguide (EPG) kanalnamn matchar inga kanal id, om kanalerna saknar landskod kan du lägga till en i inställningar för spellista för att förbättra kanaligenkänning.

# #30168
source: No channels matched, please make sure your Electronic program guide (EPG) channel names are matching provided playlist and/or TV service channel ids. Check Kodi log for more information.
fr_fr: Aucune chaîne correspondante, veuillez vous assurer que les noms de chaînes de votre guide électronique des programmes (EPG) correspondent aux identifiants de chaînes de liste de lecture et/ou de service de télévision fournis. Consultez le journal Kodi pour plus d'informations.
nl_nl: Geen overeenkomende zenders, zorg ervoor dat de kanaalnamen van de elektronische programmagids (EPG) overeenkomen met de kanaal id van de afspeellijst en/of TV service. Controleer het Kodi logboek voor meer informatie.
sv_se: Inga kanaler matchade, se till att kanalnamnen för den elektroniska programguiden (EPG) matchar spellistans och/eller TV tjänstens kanal id. Kontrollera Kodi loggen för mer information.

# #30169
source: No channels available in EPG list. Check your settings or Kodi log for more information.[CR][CR]Do you want to exit m-TVGuide?
fr_fr: Aucune chaîne disponible dans la liste EPG. Vérifiez vos paramètres ou le journal Kodi pour plus d'informations.[CR][CR]Voulez vous quitter m-TVGuide?
nl_nl: Geen zenders beschikbaar in EPG lijst. Controleer uw instellingen of Kodi log voor meer informatie.[CR][CR]Wilt u m-TVGuide afsluiten?
sv_se: Inga kanaler tillgängliga i EPG listan. Kontrollera dina inställningar eller Kodi logg för mer information.[CR][CR]Vill du avsluta m-TVGuide?

# #30170
source: Failed to download predefined {0} from server.[CR]Response HTTP status: {1}[CR][CR]Error is not critical and addon will start.
sv_se: Det gick inte att ladda ned fördefinierade {0} från servern.[CR]Svars HTTP status: {1}[CR][CR]Felet är inte kritiskt och tillägget kommer att starta.

# #30171
source: Use predefined
sv_se: Använd fördefinierad

# #30172
source: Manually assign EPG URL
sv_se: Tilldela EPG URL manuellt

# #30173
source: Latest version available in repository:[CR]{0}
sv_se: Senaste versionen tillgänglig i förrådet:[CR]{0}

# #30174
source: Error connecting to repository.[CR]Response HTTP status: {0}
sv_se: Fel vid anslutning till förrådet.[CR]Svars HTTP status: {0}

# #30175
source: No services selected, please enable services in addon settings.
sv_se: Inga tjänster har valts, vänligen aktivera tjänster i tilläggsinställningar.

# #30176
source: Cache error, please reset custom streams in database settings.
sv_se: Cachefel, vänligen återställ tilldelade strömmar i databasinställningar.

# #30200
source: on [B]{}[/B] in 5 minutes...
da_dk: På [B]{}[/B] om 5 minutter...
de_de: Auf[b]{}[/b] in 5 minuten...
fr_fr: sur [B] {}[/B] en 5 minutes...
hr_hr: na [B]{}[/B] za 5 minuta...
nb_no: på [B]{}[/B] om 5 minutter...
nl_nl: op [B]{}[/B] in 5 minuten...
sv_se: På [B]{}[/B] om 5 minuter...

# #30201
source: on [B]{}[/B] is starting now...
da_dk: På [B]{}[/B] starter nu...
de_de: Auf[b]{}[/b] startet jetzt...
fr_fr: sur [B] {}[/B] commence maintenant...
hr_hr: na [B]{}[/B] počinje sada...
nb_no: på [B]{}[/B] starter nå...
nl_nl: op [B]{}[/B] begint nu...
sv_se: På [B]{}[/B] startar nu...

# #30202
source: Starting scheduled program
da_dk: Start planlagt program
de_de: Geplantes programm starten
fr_fr: Début du programme programmé
hr_hr: Pokretanje zakazanog programa
nb_no: Starter planlagt program
nl_nl: Gepland programma starten
sv_se: Startar det schemalagda programmet

# #30203
source: Start scheduled program
da_dk: Start planlagt program
de_de: Geplantes programm start
fr_fr: Démarrer le programme programmé
hr_hr: Pokreni zakazani program
nb_no: Start planlagt program
nl_nl: Start gepland programma
sv_se: Starta schemalagt program

# #30204
source: Cancel
da_dk: Annuller
de_de: Abbrechen
fr_fr: Annuler
hr_hr: Otkazati
nb_no: Avbryt
nl_nl: Annuleer
sv_se: Avbryt

# #30206
source: Display current time during playback
da_dk: Vis aktuel tid under afspilning
de_de: Zeigt die aktuelle Zeit während der Wiedergabe an
fr_fr: Afficher l'heure actuelle pendant la lecture
hr_hr: Prikaz trenutnog vremena tijekom reprodukcije
nb_no: Vis gjeldende tid under avspilling
nl_nl: Geef de huidige tijd weer tijdens het afspelen
sv_se: Visa aktuell tid under uppspelning

# #30300
source: Watch {}
da_dk: Se {}
de_de: Beobachten {}
fr_fr: Regarder {}
hr_hr: Pogledajte {}
nb_no: Se {}
nl_nl: Bekijk {}
sv_se: Titta på {}

# #30301
source: Set reminder
da_dk: Sæt påmindelse
de_de: Erinnern
fr_fr: Définir un rappel
hr_hr: Podsjetiti
nl_nl: Stel herinnering in
sv_se: Ställ in påminnelse

# #30302
source: Delete reminder
da_dk: Slet påmindelse
de_de: Erinnerung löschen
fr_fr: Supprimer le rappel
hr_hr: Ne podsjećaj
nl_nl: Herinnering verwijderen
sv_se: Ta bort påminnelse

# #30303
source: Stop recording
da_dk: Stop optagelse
de_de: Aufnahme beenden
fr_fr: Stopper l'enregistrement
hr_hr: Zaustavi snimanje
nl_nl: Stop opname
sv_se: Avsluta inspelning

# #30304
source: Choose stream
da_dk: Vælg strøm
de_de: Wähle stream
fr_fr: Choisir le flux
hr_hr: Odaberite stream
nb_no: Velg strøm
nl_nl: Kies streamen
sv_se: Välj ström

# #30305
source: You can choose your own .strm file.
da_dk: Du kan vælge din egen .strm-fil.
de_de: Du kannst deine eigene .strm datei wählen.
fr_fr: Vous pouvez choisir votre propre fichier de flux.
hr_hr: Možete odabrati vlastitu .strm datoteku.
nb_no: Du kan velge din egen .strm-fil.
nl_nl: U kunt uw eigen .strm bestand kiezen.
sv_se: Du kan välja din egna .strm-fil att spela, när du vill se på denna kanal.

# #30306
source: Remove stream
da_dk: Fjern strøm
de_de: Löschen stream
fr_fr: Supprimer le flux
hr_hr: Ukloni stream
nb_no: Fjern strømmen
nl_nl: Stream verwijderen
sv_se: Ta bort ström

# #30307
source: Channels
da_dk: Kanaler
de_de: Kanäle
fr_fr: Canaux
hr_hr: Kanali
nb_no: Kanaler
nl_nl: Kanalen
sv_se: Kanaler

# #30308
source: Exit
da_dk: Afslut
de_de: Verlassen
fr_fr: Quitter
hr_hr: Izlaz
nb_no: Avslutt
nl_nl: Afsluiten
sv_se: Avsluta

# #30309
source: Lists
da_dk: Lister
de_de: Listen
fr_fr: Des listes
hr_hr: Lista
nb_no: Lister
nl_nl: Lijsten
sv_se: Listor

# #30310
source: Channel listing
da_dk: Kanalliste
de_de: Kanalauflistung
fr_fr: Liste des canaux
hr_hr: Lista kanala
nb_no: Kanaloppføring
nl_nl: Kanaaloverzicht
sv_se: Kanallista

# #30311
source: Now
da_dk: Nu
de_de: Jetzt
fr_fr: Maintenant
hr_hr: Sada
nb_no: Nå
sv_se: Nu

# #30312
source: Next
da_dk: Næste
de_de: Nächster
hr_hr: Na sljedećem
nb_no: Neste
nl_nl: De volgende
sv_se: Nästa

# #30314
source: Length
da_dk: Længde
de_de: Länge
fr_fr: Durée
hr_hr: Dužina
nb_no: Lengde
nl_nl: Lengte
sv_se: Längd

# #30315
source: Search
da_dk: Søg
de_de: Suche
fr_fr: Chercher
hr_hr: Traži
nb_no: Søke
nl_nl: Zoeken
sv_se: Sök

# #30316
source: Title
da_dk: Titel
de_de: Titel
fr_fr: Titre
hr_hr: Titula
nb_no: Tittel
nl_nl: Titel
sv_se: Titel

# #30318
source: Category
da_dk: Kategori
de_de: Kategorie
fr_fr: Catégorie
hr_hr: Kategorija
nb_no: Kategori
nl_nl: Categorie
sv_se: Kategori

# #30319
source: Channel
da_dk: Kanal
de_de: Kanal
fr_fr: Canal
hr_hr: Kanal
nb_no: Kanal
nl_nl: Kanaal
sv_se: Kanal

# #30320
source: New search
da_dk: Ny søgning
de_de: Neue Suche
fr_fr: Nouvelle recherche
hr_hr: Nova pretraga
nb_no: Nytt søk
nl_nl: Nieuwe zoekopdracht
sv_se: Ny sökning

# #30321
source: Remove search
da_dk: Fjern søgning
de_de: Suche entfernen
fr_fr: Supprimer la recherche
hr_hr: Ukloni pretraživanje
nb_no: Fjern søk
nl_nl: Zoekopdracht verwijderen
sv_se: Ta bort sökning

# #30322
source: Program search
da_dk: Program søgning
de_de: Programmsuche
fr_fr: Recherche de programme
hr_hr: Traženje programa
nb_no: Programsøk
nl_nl: Programma zoeken
sv_se: Program sökning

# #30323
source: Synopsis search
da_dk: Synopsis søgning
de_de: Synopsesuche
fr_fr: Synopsis recherche
hr_hr: Traženje sinopsisa
nb_no: Synopsis søk
nl_nl: Synopsis zoeken
sv_se: Synopsis sökning
