Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #30324
source: Program category search
da_dk: Søgning af programkategori
de_de: Programmkategoriesuche
fr_fr: Recherche par catégorie de programme
hr_hr: Pretraživanje kategorije programa
nb_no: Programkategori søk
nl_nl: Zoeken in programmacategorieën
sv_se: Sökning av programkategori

# #30325
source: All channels
da_dk: Alle kanaler
de_de: Alle Kanäle
fr_fr: Toutes les chaînes
hr_hr: Svi kanali
nb_no: Alle kanaler
nl_nl: Alle kanalen
sv_se: Alla kanaler

# #30326
source: Channel search
da_dk: Kanalsøgning
de_de: Kanalsuche
fr_fr: Recherche de canal
hr_hr: Pretraživanje kanala
nb_no: Kanalsøk
nl_nl: Kanalen zoeken
sv_se: Kanal sökning

# #30327
source: Program search: [COLOR gold][B]{}[/B][/COLOR]
da_dk: Program søgning: [COLOR gold][B]{}[/B][/COLOR]
de_de: Programmsuche: [COLOR gold][B]{}[/B][/COLOR]
fr_fr: Recherche de programme: [COLOR gold][B]{}[/B][/COLOR]
hr_hr: Traženje programa: [COLOR gold][B]{}[/B][/COLOR]
nb_no: Programsøk: [COLOR gold][B]{}[/B][/COLOR]
nl_nl: Programma zoeken: [COLOR gold][B]{}[/B][/COLOR]
sv_se: Program sökning: [COLOR gold][B]{}[/B][/COLOR]

# #30328
source: Synopsis search:
da_dk: Synopsis søgning:
de_de: Synopsesuche:
fr_fr: Synopsis recherche:
hr_hr: Traženje sinopsisa:
nb_no: Synopsis søk:
nl_nl: Synopsis zoeken:
sv_se: Synopsis sökning:

# #30329
source: Today
da_dk: I dag
de_de: Heute
fr_fr: Aujourd'hui
hr_hr: Danas
nb_no: I dag
nl_nl: Vandaag
sv_se: Idag

# #30330
source: Tomorrow
da_dk: I morgen
de_de: Morgen
fr_fr: Demain
hr_hr: Sutra
nb_no: I morgen
nl_nl: Morgen
sv_se: Imorgon

# #30331
source: Yesterday
da_dk: I går
de_de: Gestern
fr_fr: Hier
hr_hr: Jučer
nb_no: I går
nl_nl: Gisteren
sv_se: Igår

# #30332
source: in {} days
da_dk: om {} dage
de_de: in {} tagen
fr_fr: dans {} jours
hr_hr: za {} dana
nb_no: om {} dager
nl_nl: binnen {} dagen
sv_se: om {} dagar

# #30333
source: in {} day
da_dk: om {} dag
de_de: in {} tag
fr_fr: en {} jour
hr_hr: za {} dan
nb_no: om {} dag
nl_nl: over {} dag
sv_se: om {} dag

# #30334
source: in {} hours
da_dk: om {} timer
de_de: in {} stunden
fr_fr: dans {} heures
hr_hr: za {} sata
nb_no: om {} time
nl_nl: over {} uur
sv_se: om {} timmar

# #30335
source: in {} min
da_dk: om {} min
fr_fr: en {} min
hr_hr: za {} min
nb_no: om {} min
sv_se: om {} min

# #30336
source: Reminders
da_dk: Påmindelser
de_de: Erinnerungen
fr_fr: Rappels
hr_hr: Podsjetnici
nb_no: Påminnelser
nl_nl: Herinneringen
sv_se: Påminnelser

# #30337
source: Recordings
da_dk: Indspilning
de_de: Aufzeichnung
fr_fr: Enregistrements
hr_hr: Snimke
nb_no: Innspillinger
sv_se: Inspelningar

# #30338
source: List view
da_dk: Listevisning
de_de: Listenansicht
fr_fr: Vue liste
hr_hr: Prikaz popisa
nb_no: Listevisning
nl_nl: Lijstweergave
sv_se: List visning

# #30339
source: List future days
da_dk: Liste fremtidige dage
de_de: Listen Sie zukünftige tage auf
fr_fr: Liste des prochains jours
hr_hr: Popis budućih dana
nb_no: Liste fremtidige dager
nl_nl: Maak een lijst van toekomstige dagen
sv_se: Lista framtida dagar

# #30340
source: List previous days
da_dk: Liste over tidligere dage
de_de: Liste der vorherigen Tage
fr_fr: Liste des jours précédents
hr_hr: Navedite prethodne dana
nl_nl: Maak een lijst van voorgaande dagen
sv_se: Lista föregående dagar

# #30341
source: Sort list by time
da_dk: Sorter liste efter tid
de_de: Liste nach Zeit sortieren
fr_fr: Trier la liste par heure
hr_hr: Sortiraj popis po vremenu
nb_no: Sorter liste etter tid
nl_nl: Sorteer lijst op tijd
sv_se: Sortera lista efter tid

# #30342
source: Include synopsis in title search
da_dk: Medtag synopsis i titelsøgning
de_de: Fügen Sie eine zusammenfassung in die titelsuche ein
fr_fr: Inclure un synopsis dans la recherche de titres
hr_hr: Uključi sinopsis u pretraživanje naslova
nb_no: Inkluder synopsis i tittelsøk
nl_nl: Neem de synopsis op in het zoeken naar titels
sv_se: Inkludera synopsis i titelsökning

# #30343
source: Category list
da_dk: Kategori liste
de_de: Kategorieliste
fr_fr: Liste des catégories
hr_hr: Popis kategorija
nb_no: Kategori liste
nl_nl: Categorie lijst
sv_se: Kategori lista

# #30344
source: Category search
da_dk: Kategori søgning
de_de: Kategoriesuche
fr_fr: Recherche par catégorie
hr_hr: Traženje kategorija
nb_no: Kategori søk
nl_nl: Categorie zoeken
sv_se: Kategori sökning

# #30345
source: Category search:
da_dk: Kategori søgning:
de_de: Kategoriesuche:
fr_fr: Recherche par catégorie:
hr_hr: Traženje kategorija:
nb_no: Kategori søk:
nl_nl: Categorie zoeken:
sv_se: Kategori sökning:

# #30346
source: Go to channel
da_dk: Gå til kanal
de_de: Zum Kanal
fr_fr: Aller à la chaîne
hr_hr: Idi na program
nb_no: Gå til kanal
nl_nl: Ga naar kanaal
sv_se: Gå till kanal

# #30347
source: Determining order of channels
da_dk: Bestem kanal rækkefølge
de_de: Bestimmen Sie die kanalreihenfolge
fr_fr: Déterminer l'ordre des canaux
hr_hr: Odredite narudžbu kanala
nb_no: Bestem kanal rekkefølge
nl_nl: Bepaal de kanaalvolgorde
sv_se: Bestäm kanalordning

# #30348
source: Enable channel order by number
da_dk: Aktivere kanal rækkefølge efter nummer
de_de: Aktivieren Sie die kanalreihenfolge nach nummer
fr_fr: Activer le classement des chaînes par numéro
hr_hr: Omogućite redoslijed kanala prema broju
nb_no: Aktiver kanal rekkefølge etter nummer
nl_nl: Kanaalvolgorde op nummer inschakelen
sv_se: Aktivera kanalorder efter nummer

# #30349
source: Play on select
da_dk: Ved det valgte nummer
de_de: Bei der gewählten nummer
fr_fr: Au nombre choisi
hr_hr: Na odabranom broju
nb_no: På det valgte nummeret
nl_nl: Op het gekozen nummer
sv_se: Vid valt nummer

# #30350
source: Don't play
da_dk: Ingen afspilning
de_de: Spiel nicht
fr_fr: Pas de lecture
hr_hr: Nemojte igrati
nb_no: Ingen avspilling
nl_nl: Speel niet
sv_se: Ingen uppspelning

# #30351
source: Play only in TV mode
da_dk: Afspilning kun i TV tilstand
de_de: Spielen nur im TV modus
fr_fr: Lecture uniquement en mode TV
hr_hr: Igrati samo u TV modu
nb_no: Avspilling bare i TV modus
nl_nl: Afspelen alleen in TV modus
sv_se: Uppspelning endast i TV läge

# #30352
source: Play
da_dk: Afspilning
de_de: Spiel
fr_fr: Lecture
hr_hr: Igrati
nb_no: Avspilling
nl_nl: Spelen
sv_se: Uppspelning

# #30353
source: Error
da_dk: Fejl
de_de: Fehler
fr_fr: Erreur
hr_hr: Greška
nb_no: Feil
nl_nl: Fout
sv_se: Fel

# #30354
source: Please enable channel order by number in settings
da_dk: Aktivere kanal rækkefølge efter nummer i indstillinger
de_de: Bitte aktivieren Sie die kanalreihenfolge nach anzahl in den einstellungen
fr_fr: Veuillez activer l'ordre des chaînes par numéro dans les paramètres
hr_hr: Omogućite poredak kanala prema broju u postavkama
nb_no: Aktiver kanal rekkefølge etter nummer i innstillinger
nl_nl: Activeer de volgorde van de kanalen op nummer in de instellingen
sv_se: Vänligen aktivera kanalorder efter nummer i inställningar

# #30355
source: Show channel logos
da_dk: Vis kanal logoer
de_de: Kanallogos anzeigen
fr_fr: Voir les logos de la chaîne
hr_hr: Pokazivanje logotipa kanala
nb_no: Vis kanallogoer
nl_nl: Bekijk kanaallogo's
sv_se: Visa kanallogotyper

# #30356
source: Extended information
da_dk: Udvidet information
de_de: Erweiterte Informationen
fr_fr: Informations étendues
hr_hr: Proširene informacije
nb_no: Utvidet informasjon
nl_nl: Uitgebreide informatie
sv_se: Utökad information

# #30357
source: Search as movie
da_dk: Søg som film
de_de: Suche als film
fr_fr: Rechercher comme film
hr_hr: Pretražujte kao film
nb_no: Søk som film
nl_nl: Zoek als film
sv_se: Sök som film

# #30358
source: Search as TV show
da_dk: Søg som TV show
de_de: Suche als TV show
fr_fr: Rechercher comme émission de télévision
hr_hr: Pretražujte kao TV emisiju
nb_no: Søk som TV show
nl_nl: Zoeken als TV programma
sv_se: Sök som TV program

# #30359
source: Search extended information
da_dk: Søg efter udvidet information
de_de: Erweiterte Informationen suchen
fr_fr: Rechercher des informations étendues
hr_hr: Tražite proširene informacije
nb_no: Søk utvidet informasjon
nl_nl: Zoek uitgebreide informatie
sv_se: Sök utökad information

# #30360
source: Search as all
da_dk: Søg som alle
de_de: Suche als alle
fr_fr: Rechercher comme tous
hr_hr: Pretražujte kao sve
nb_no: Søk som alle
nl_nl: Zoek als allemaal
sv_se: Sök som alla

# #30361
source: Search could not be found: {}
da_dk: Søgning kunne ikke findes: {}
de_de: Suche konnte nicht gefunden werden: {}
fr_fr: Recherche introuvable: {}
hr_hr: Traženje nije moguće pronaći: {}
nb_no: Søket ble ikke funnet: {}
nl_nl: Zoeken kan niet worden gevonden: {}
sv_se: Det gick inte att hitta sökning: {}

# #30362
source: No such movie: {}
da_dk: Ingen sådan film: {}
de_de: Kein solcher Film: {}
fr_fr: Aucun tel film: {}
hr_hr: Nema takvog filma: {}
nb_no: Ingen slik film: {}
nl_nl: Geen dergelijke film: {}
sv_se: Ingen sådan film: {}

# #30363
source: No such TV program: {}
da_dk: Intet sådant TV program: {}
de_de: Kein solches Fernsehprogramm: {}
fr_fr: Aucun programme de télévision: {}
hr_hr: Nema takvih TV programa: {}
nb_no: Ingen slik TV program: {}
nl_nl: Geen TV programma: {}
sv_se: Inget sådant TV program: {}

# #30364
source: Show program thumbnail
da_dk: Vis programminiaturebillede
de_de: Miniaturansicht des Programms anzeigen
fr_fr: Voir les vignette du programme
hr_hr: Prikaži sličicu programa
nb_no: Vis programminiatyrbilde
nl_nl: Toon Programmaminiatuur
sv_se: Visa program miniatyrbild

# #30365
source: Timezone [CR](EPG update required for the changes to take effect)
fr_fr: Fuseau horaire [CR](Mise à jour EPG requise pour que les modifications prennent effet)
nl_nl: Tijdzone [CR](EPG update vereist om de wijzigingen door te voeren)
sv_se: Tidszon [CR](EPG uppdatering krävs för att ändringarna ska träda i kraft)

# #30366
source: Adjust timebar (min)
da_dk: Juster tidsbjælken (min)
de_de: Zeitleiste anpassen (min)
fr_fr: Ajuster la barre de temps (min)
hr_hr: Podesite vremensku traku (min)
nb_no: Juster tidslinjen (min)
nl_nl: Pas de tijdbalk aan (min)
sv_se: Justera tidsfältet (min)

# #30367
source: Fullscreen window size animation
da_dk: Fuld skærm animation
de_de: Vollbild Animation in Fenstergröße
fr_fr: Animation de taille de fenêtre plein écran
hr_hr: Animacija veličine prozora na cijelom zaslonu
nb_no: Fullskjermanimasjon
nl_nl: Animatie van vensterformaat op volledig scherm
sv_se: Helskärmsfönster animering

# #30368
source: Site
da_dk: Webstedet
de_de: Seite
hr_hr: Mjesto
nb_no: Nettstedet
nl_nl: Plaats
sv_se: Webbplats

# #30369
source: Login with TV provider
da_dk: Log ind med TV udbyderen
de_de: Melden Sie sich beim TV anbieter an
fr_fr: Connectez-vous avec le fournisseur de télévision
hr_hr: Prijavite se putem TV davatelja
nb_no: Logg inn med TV leverandøren
nl_nl: Inloggen bij TV aanbieder
sv_se: Logga in med TV-leverantören

# #30370
source: Operator
da_dk: Operatør
fr_fr: Opérateur
hr_hr: Operater
nb_no: Operatør
sv_se: Operatör

# #30371
source: Reset login credentials
da_dk: Nulstil loginoplysninger
de_de: Anmeldeinformationen zurücksetzen
fr_fr: Réinitialiser les informations de connexion
hr_hr: Ponovno postavljanje vjerodajnica za prijavu
nb_no: Tilbakestill påloggingsinformasjon
nl_nl: Inloggegevens opnieuw instellen
sv_se: Återställ inloggningsuppgifter

# #30372
source: Login credentials have been reset
da_dk: Loginoplysninger er nulstillet
de_de: Anmeldeinformationen wurden zurückgesetzt
fr_fr: Les informations de connexion ont été réinitialisées
hr_hr: Akreditivi za prijavu su vraćeni
nb_no: Innloggingsinformasjon er tilbakestilt
nl_nl: Inloggegevens zijn opnieuw ingesteld
sv_se: Inloggningsuppgifter har återställts

# #30373
source: Selected program is missing catchup playback. Would you like to play this channel?
da_dk: Det valgte program mangler tidsforskydning afspilning. Vil du spille denne kanal?
de_de: Beim ausgewählten Programm fehlt die Catchup Wiedergabe. Möchten Sie diesen Kanal spielen?
fr_fr: Le programme sélectionné manque la lecture catchup disponible. Souhaitez vous écouter cette chaîne?
hr_hr: Odabranom programu nedostaje reprodukcije catchup. Želite li igrati ovaj kanal?
nl_nl: Het geselecteerde programma mist inhaalweergave. Wil je dit kanaal afspelen?
sv_se: Det valda programmet saknar catchup uppspelning. Vill du spela upp den här kanalen?"

# #30374
source: Sort all channels
da_dk: Sorter alle kanaler
de_de: Sortieren Sie alle Kanäle
fr_fr: Trier toutes les chaînes
hr_hr: Poredaj sve kanale
nl_nl: Sorteer alle kanalen
sv_se: Sortera alla kanaler

# #30375
source: Set order for category: {}
da_dk: Angiv rækkefølge for kategori: {}
de_de: Reihenfolge für Kategorie festlegen: {}
fr_fr: Définir l'ordre de la catégorie: {}
hr_hr: Postavi redoslijed za kategoriju: {}
nl_nl: Volgorde instellen voor categorie: {}
sv_se: Ange ordning för kategori: {}

# #30376
source: No channels could be found.
da_dk: Ingen kanaler kunne findes.
de_de: Es wurden keine Kanäle gefunden.
fr_fr: Aucune chaîne n'a pu être trouvée.
hr_hr: Nije pronađen nijedan kanal.
nl_nl: Er zijn geen kanalen gevonden.
sv_se: Inga kanaler kunde hittas.

# #30377
source: PVR channel manager
da_dk: PVR kanalhåndtering
de_de: PVR-Kanalmanager
fr_fr: Gestionnaire de chaînes de l'enregistreur
hr_hr: PVR upravitelj programa
nl_nl: PVR-kanaalbeheerder
sv_se: PVR kanalmanager

# #30378
source: Auto timezone
nl_nl: Auto tijdzone
sv_se: Automatisk tidszon

# #30379
source: Adjust to local timezone
nl_nl: Aanpassen aan lokale tijdzone
sv_se: Justera till lokal tidszon

# #30500
source: Edit channel order and visibility
da_dk: Rediger kanal rækkefølge og synlighed
de_de: Kanalreihenfolge und sichtbarkeit ändern
fr_fr: Modifier l'ordre des canaux et la visibilité
hr_hr: Uredite redoslijed kanala i vidljivost
nb_no: Rediger kanal rekkefølge og synlighet
nl_nl: Kanaalvolgorde en zichtbaarheid bewerken
sv_se: Redigera kanalordning och synlighet

# #30501
source: Press context button to set channel order, move up and down to change position. Enable and disable channels with select button.
da_dk: Tryk på kontekstknappen for at indstille kanal rækkefølge, flyt op og ned for at ændre position. Aktivér og deaktiver kanaler med vælg knappen.
de_de: Drücken Sie die Kontexttaste um die Kanalreihenfolge festzulegen und bewegen Sie sich nach oben und unten, um die Position zu ändern. Aktivieren und deaktivieren Sie Kanäle mit der Auswahltaste.
fr_fr: Appuyez sur le bouton contextuel pour définir l'ordre des canaux, déplacez-vous de haut en bas pour changer de position. Activer et désactiver les chaînes avec le bouton de sélection.
hr_hr: Pritisnite tipku konteksta za postavljanje redoslijeda kanala, pomicanje gore i dolje za promjenu položaja. Omogućite i onemogućite kanale pomoću gumba za odabir.
nb_no: Trykk på kontekstknappen for å angi kanal rekkefølge, flytt opp og ned for å endre posisjon. Aktiver og deaktiver kanalene med valgknappen.
nl_nl: Druk op de contextknop om de volgorde van kanalen in te stellen, omhoog en omlaag om de positie te wijzigen. Schakel kanalen in en uit met de selectieknop.
sv_se: Tryck på kontext knappen för att ställa in kanalorder, flytta upp och ner för att ändra position. Aktivera och inaktivera kanaler med väljarknappen.

# #30503
source: Cancel
da_dk: Annuller
de_de: Abbrechen
fr_fr: Annuler
hr_hr: Otkazati
nb_no: Avbryt
nl_nl: Annuleer
sv_se: Avbryt

# #30504
source: Notification from service administration
nl_nl: Melding van serviceadministratie
sv_se: Notifiering ifrån service administrationen

# #30506
source: Episode
de_de: Folge
hr_hr: Epizoda
nl_nl: Aflevering
sv_se: Avsnitt

# #30507
source: Actors
da_dk: Skuespillere
de_de: Schauspieler
fr_fr: Acteurs
hr_hr: Glumci
nb_no: Skuespillere
nl_nl: Acteurs
sv_se: Skådespelare

# #30508
source: Year
da_dk: År
de_de: Jahr
fr_fr: Année
hr_hr: Godina
nb_no: År
nl_nl: Jaar
sv_se: År

# #30509
source: Director
da_dk: Direktør
de_de: Regisseur
fr_fr: Directeur
hr_hr: Režiser
nb_no: Regissør
nl_nl: Regisseur
sv_se: Regissör

# #30510
source: Plot
de_de: Handlung
fr_fr: Parcelle
hr_hr: Zaplet
nb_no: Handlingen
sv_se: Handling

# #30511
source: Duration
da_dk: Varighed
de_de: Dauer
fr_fr: Durée
hr_hr: Trajanje
nb_no: Varighet
nl_nl: Looptijd
sv_se: Varaktighet

# #30512
source: Rating
da_dk: År
de_de: Bewertung
fr_fr: Pendant des années
hr_hr: Procjena
nb_no: Grad
nl_nl: Beoordeling
sv_se: År

# #30400
source: CHANNELS LIST
da_dk: KANALER LISTE
de_de: KANÄLE LIST
fr_fr: LISTE DES CANAUX
hr_hr: LISTA KANALA
nb_no: KANALER LISTE
nl_nl: KANALENLIJST
sv_se: KANAL LISTA

# #30401
source: EXIT
da_dk: AFSLUT
de_de: VERLASSEN
fr_fr: SORTIE
hr_hr: IZLAZ
nb_no: AVSLUTNING:
nl_nl: UITGANG
sv_se: AVSLUTA

# #30402
source: ADDON SETTINGS
da_dk: TILFØJ INDSTILLINGER
de_de: ADDON EINSTELLUNGEN
fr_fr: REGLAGES ADDON
hr_hr: POSTAVKE DODATAK
nb_no: TILLEGG INNSTILLINGER
nl_nl: TOEVOEGEN INSTELLINGEN
sv_se: TILLÄGGS INSTÄLLNINGAR

# #30403
source: Set reminder
da_dk: MINDE OM
de_de: ERINNERN
fr_fr: RAPPEL
hr_hr: PODSJETITI
nl_nl: HERINNEREN
sv_se: PÅMINN

# #30405
source: CHANNEL SETTINGS
da_dk: KANALINDSTILLINGER
de_de: KANALEINSTELLUNGEN
fr_fr: RÉGLAGES DE CANAL
hr_hr: POSTAVKE KANALE
nb_no: KANAL INNSTILLINGER
nl_nl: KANAALINSTELLINGEN
sv_se: KANAL INSTÄLLNINGAR

# #30406
source: Delete reminder
da_dk: MIND IKKE
de_de: NICHT ERINNERN
fr_fr: NE PAS RAPPELER
hr_hr: NE ZABORAVITE
nl_nl: NIET NODIG
sv_se: PÅMINN INTE

# #30407
source: CHOOSE STREAM
da_dk: VÆLG STRØM
de_de: STREAM WÄHLEN
fr_fr: CHOISIR LE FLUX
hr_hr: ODABERITE STREAM
nb_no: VELG STREAM
nl_nl: KIES STREAM
sv_se: VÄLJ STRÖM

# #30408
source: REMOVE STREAM
da_dk: FJERNE STRØM
de_de: STREAM ENTFERNEN
fr_fr: SUPPRIMER LE FLUX
hr_hr: UKLONITI STREAM
nb_no: FJERN STRØM
nl_nl: VERWIJDER STREAM
sv_se: TA BORT STRÖM

# #30600
source: Setup stream
da_dk: Opsætning af strøm
de_de: Stream einrichten
fr_fr: Flux de configuration
hr_hr: Postavi stream
nl_nl: Stel stream in
sv_se: Ställ in ström

# #30601
source: Stream file
da_dk: Strøm fil
de_de: Datei streamen
fr_fr: Fichier de flux
hr_hr: Stream datoteka
nb_no: Strøm fil
nl_nl: Stream bestand
sv_se: Ström fil

# #30602
source: Favourites
da_dk: Favoritter
de_de: Favoriten
fr_fr: Favoris
hr_hr: Favoriti
nl_nl: Favorieten
sv_se: Favoriter

# #30603
source: Addons
fr_fr: Extensions
hr_hr: Dodatki
sv_se: Tillägg

# #30604
source: Preview
da_dk: Forhåndsvisning
de_de: Vorschau
fr_fr: Aperçu
hr_hr: Pregled
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
sv_se: Förhandsvisa

# #30605
source: Save
da_dk: Gem
de_de: Speichern
fr_fr: Enregistrer
hr_hr: Spremi
nb_no: Lagre
nl_nl: Opslaan
sv_se: Spara

# #30606
source: Cancel
da_dk: Afbryd
de_de: Abbrechen
fr_fr: Annuler
hr_hr: Otkazati
nb_no: Avbryt
nl_nl: Annuleer
sv_se: Avbryt

# #30607
source: Stop preview
da_dk: Afslut preview
de_de: Vorschau anhalten
fr_fr: Arrêt de prévisualisation
hr_hr: Zaustavi pregled
nb_no: Stopp forhåndsvisning
nl_nl: Stop het voorbeeld
sv_se: Stoppa förhandsvisning

# #30610
source: Browse...
da_dk: Gennemse...
de_de: Durchsuchen...
fr_fr: Parcourir...
hr_hr: Pregledaj
nb_no: Bla gjennom...
nl_nl: Bladeren...
sv_se: Bläddra...

# #30611
source: Click [B]Browse[/B] below and select a stream file.[CR]If selected, try out your stream with preview button.
nl_nl: Klik op [B]Bladeren[/B] hieronder en selecteer een streambestand.[CR]Indien geselecteerd, probeer je stream uit met de voorbeeldknop.
sv_se: Klicka på [B]Bläddra[/B] nedan och välj en strömfil.[CR]Om det är valt, prova din ström med förhandsgranskningsknapp.

# #30612
source: Select a unmatched playlist stream, from enabled [B]M3U playlists[/B].[CR]If selected, try out your stream with preview button.
nl_nl: Selecteer een ongeëvenaarde afspeellijststream, uit ingeschakelde [B]M3U afspeellijsten[/B].[CR]Indien geselecteerd, probeer uw stream uit met de voorbeeldknop.
sv_se: Välj en omatchad spellistström, från aktiverade [B]M3U spellistor[/B].[CR]Om valt, prova din stream med förhandsgranskningsknapp.

# #30613
source: Select a stream from [B]addons.ini[/B] file, located in the add-on directory.[CR]If selected, try out your stream with preview button.
nl_nl: Selecteer een stream uit het bestand [B]addons.ini[/B] in de map met add-ons.[CR]Indien geselecteerd, probeer je stream uit met de voorbeeldknop.
sv_se: Välj en ström från filen [B]addons.ini[/B], som återfinns i tilläggskatalogen.[CR]Om valt, prova din ström med förhandsgranskningsknappen.

# #30614
source: Select a stream from installed [B]KODI video add-ons[/B].[CR]If selected, try out your stream with preview button.
nl_nl: Selecteer een stream uit de geïnstalleerde [B]KODI video add-ons[/B].[CR]Indien geselecteerd, probeer uw stream uit met de voorbeeldknop.
sv_se: Välj en ström från installerade [B]KODI videotillägg[/B].[CR]Om valt, prova din ström med förhandsgranskningsknappen.

# #30620
source: Select a favourite media stream. Only [B]PlayMedia[/B] favourites are supported.[CR]If selected, try out your stream with preview button.
nl_nl: Selecteer een favoriete mediastream. Alleen [B]PlayMedia[/B] favorieten worden ondersteund.[CR]Indien geselecteerd, probeer uw stream uit met de voorbeeldknop.
sv_se: Välj en favoritmediaström. Endast [B]PlayMedia[/B] favoriter stöds.[CR]Om valt, prova din stream med förhandsgranskningsknapp.

# #30621
source: Live, schedule recording or download program.[CR]Add a task, use time-shift to urge or delay start of recording / download.
da_dk: Live, planlæg optagelse eller download program.[CR]Tilføj en opgave, brug tidsskift til at tilskynde eller forsinke start af optagelse / download.
de_de: Live-, Aufnahme- oder Download Programm planen.[CR]Fügen Sie eine Aufgabe hinzu, verwenden Sie die Zeitverschiebung, um den Beginn der Aufnahme / des Downloads zu beschleunigen oder zu verzögern.
fr_fr: En direct, programmez l'enregistrement ou téléchargez le programme.[CR]Ajoutez une tâche, utilisez le décalage horaire pour demander ou retarder le démarrage de l'enregistrement / du téléchargement.
hr_hr: Uživo, zakažite snimanje ili preuzmite program.[CR]Dodajte zadatak, upotrijebite pomak vremena da biste potakli ili odgodili početak snimanja / preuzimanja.
nb_no: Live, planlegge opptak eller last ned program.[CR]Legg til en oppgave, bruk tidsskift for å oppfordre eller forsinke start av innspilling / nedlasting.
nl_nl: Live, plan opname of download programma.[CR]Voeg een taak toe, gebruik tijdverschuiving om de start van opname / download aan te sporen of uit te stellen.
sv_se: Inspelning av direktsända, schemalagda eller nedladdade program.[CR]Lägg till en inspelning, använd time-shift för att påskynda eller fördröja starten på inspelningen / nedladdningen.

# #30622
source: Record and play
da_dk: Optag og afspil
de_de: Aufnehmen und abspielen
fr_fr: Enregistrer et lire
hr_hr: Snimanje i reprodukcija
nb_no: Ta opp og spill
nl_nl: Opnemen en afspelen
sv_se: Spela in och spela upp

# #30623
source: Plan recording
da_dk: Planlæg optagelse
de_de: Planaufzeichnung
fr_fr: Planifier l'enregistrement
hr_hr: Planiraj snimanje
nb_no: Planlegg opptak
nl_nl: Opname plannen
sv_se: Planera inspelning

# #30624
source: Recording hours
da_dk: Optagelsestimer timer
de_de: Stunden aufzeichnen Stunden
fr_fr: Heures d'enregistrement heures
hr_hr: Snimanje sati
nb_no: Opptaks timer
nl_nl: Opname uren
sv_se: Inspelningstimmar
