Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #30700
source: Multiple addons provide this channels.[CR]Choose one to watch the stream.
da_dk: Flere tilføjelser giver disse kanaler.[CR]Vælg en for at se strømen.
de_de: Mehrere Addons stellen diese Kanäle zur Verfügung.[CR]Wählen Sie eine, um den Stream zu sehen.
fr_fr: Plusieurs addons fournissent ces canaux.[CR]Choisissez-en un pour regarder le flux.
hr_hr: Više kanala pruža ove kanale.[CR]Izaberite jedan za gledanje streama.
nb_no: Flere addons gir disse kanalene.[CR]Velg en for å se på strømmen.
nl_nl: Meerdere add-ons bieden deze kanalen.[CR]Kies er een om de stream te bekijken.
sv_se: Flera tillägg tillhandahåller dessa kanaler.[CR]Välj ett för att titta på strömmen.

# #30701
source: Source:
da_dk: Kilde:
de_de: Quelle:
fr_fr: Origine:
hr_hr: Izvor
nb_no: Kilde:
nl_nl: Bron:
sv_se: Källa:

# #30702
source: Appearance
da_dk: Udseende
de_de: Aussehen
fr_fr: Apparence
hr_hr: Izgled
nb_no: Utseende
nl_nl: Uiterlijk
sv_se: Utseende

# #30703
source: Automatically assign streams
da_dk: Tildel automatisk streams
de_de: Streams automatisch zuweisen
fr_fr: Attribuer automatiquement les flux
hr_hr: Automatski dodijeli streamove
nb_no: Tilordne strømmer automatisk
nl_nl: Wijs automatisch streams toe
sv_se: Tillsätt strömmar automatiskt

# #30704
source: Use zipped epg
da_dk: Brug zippede epg
de_de: Verwenden Sie ziped EPG
fr_fr: Utilisez zg epg
hr_hr: Koristite zipnu epg
nb_no: Bruk glidelås epg
nl_nl: Gebruik gecomprimeerde epg
sv_se: Använd nerpackad EPG

# #30705
source: Show only programs with stream assigned
da_dk: Vis kun programmer med strøm tildelt
de_de: Nur programme mit zugewiesenem stream anzeigen
fr_fr: Afficher uniquement les programmes avec le flux assigné
hr_hr: Prikaži samo programe s dodijeljenim streamom
nb_no: Vis bare programmer med strøm tildelt
nl_nl: Toon alleen programma's waaraan stroom is toegewezen
sv_se: Visa endast program med tilldelad ström

# #30706
source: Auto detect EPG change
da_dk: Auto opdage EPG ændring
de_de: EPG änderung automatisch erkennen
fr_fr: Auto-détection changement EPG
hr_hr: Automatski prepoznaje promjenu EPG-a
nb_no: Automatisk oppdag EPG-endring
nl_nl: Automatische detectie van EPG wijziging
sv_se: Detektera automatiskt EPG förändringar

# #30707
source: Show info notification
da_dk: Vis info notification
de_de: Info benachrichtigung anzeigen
fr_fr: Afficher la notification d'information
hr_hr: Prikaži obavijest o obavijesti
nb_no: Vis info varsel
nl_nl: Toon info melding
sv_se: Visa allmän info

# #30708
source: Use fast EPG parser
da_dk: Brug hurtig EPG parser
de_de: Verwenden Sie den schnellen EPG parser
fr_fr: Utiliser l'analyseur EPG rapide
hr_hr: Upotrijebite brz EPG analizator
nb_no: Bruk rask EPG parser
nl_nl: Gebruik een snelle EPG parser
sv_se: Använd snabb EPG parser

# #30709
source: Skin updated
da_dk: Hud opdateret
de_de: Skin aktualiSiert
fr_fr: Skin mis à jour
hr_hr: Skin je ažuriran
nb_no: Hud oppdatert
nl_nl: Huid bijgewerkt
sv_se: Skal uppdaterad

# #30710
source: Update
da_dk: Opdatering
de_de: AktualiSieren
fr_fr: Mise à jour
hr_hr: Ažuriraj
nb_no: Oppdater
nl_nl: Bijwerken
sv_se: Uppdatera

# #30711
source: Get more...
da_dk: Få mere...
de_de: Holen Sie mehr...
fr_fr: Obtenez plus...
hr_hr: Dobavite više
nb_no: Motta mer
nl_nl: Haal meer...
sv_se: Hämta fler...

# #30712
source: All online skins are already installed!
da_dk: Alle online skind er allerede installeret!
de_de: Alle online skins sind bereits installiert!
fr_fr: Tous les peaux en ligne sont déjà installés!
hr_hr: Svi online skinovi već su instalirani!
nb_no: Alle online skins er allerede installert!
nl_nl: Alle online skins zijn al geïnstalleerd!
sv_se: Alla nedladdade skal är redan installerade!

# #30713
source: Failed to download skin!
da_dk: Kunne ikke Hente huden!
de_de: Laden der skin fehlgeschlagen!
fr_fr: Impossible de télécharger la peau!
hr_hr: Nije uspjelo preuzimanje kože!
nb_no: Kunne ikke laste ned hud!
nl_nl: Downloaden van de skin is mislukt!
sv_se: Det gick inte att hämta skalet!

# #30714
source: Delete all skins
da_dk: Slet alle skins
de_de: Alle skins löschen
fr_fr: Supprimer tous les peaux
hr_hr: Izbriši sve kože
nb_no: Slett alle skinn
nl_nl: Verwijder alle skins
sv_se: Radera alla skal

# #30715
source: Enable adult channels
da_dk: Aktivere voksne kanaler
de_de: Erwachsene kanäle aktivieren
fr_fr: Activer canaux adultes
hr_hr: Omogući kanale za odrasle
nb_no: Aktiver voksne kanaler
nl_nl: Schakel volwassen kanalen
sv_se: Aktivera vuxen kanaler

# #30716
source: Enable swedish channels
da_dk: Aktivere svenske kanaler
de_de: Schwedische kanäle aktivieren
fr_fr: Activer canaux suédoises
hr_hr: Omogućite švedske kanale
nb_no: Aktiver svenske kanaler
nl_nl: Schakel zweedse kanalen
sv_se: Aktivera svenska kanaler

# #30718
source: EPG - Swedish
da_dk: EPG - Svensk
de_de: EPG - Schwedisch
fr_fr: EPG - Suédois
hr_hr: EPG - Švedski
nb_no: EPG - Svensk
nl_nl: EPG - Zweeds
sv_se: EPG - Svensk

# #30719
source: Disable
da_dk: Deaktiver
de_de: Deaktivieren
fr_fr: Désactiver
hr_hr: Onemogući
nb_no: Deaktiver
nl_nl: onbruikbaar maken
sv_se: Inaktivera

# #30720
source: Disabled
da_dk: Deaktiveret
de_de: Deaktiviert
fr_fr: Désactivé
hr_hr: Onemogućeno
nb_no: Funksjonshemmet
nl_nl: Gedeactiveerd
sv_se: Inaktiverad

# #30721
source: Enabled
da_dk: Aktivereet
de_de: Aktiviert
fr_fr: Activé
hr_hr: Omogućeno
nb_no: Aktivert
nl_nl: Geactiveerd
sv_se: Aktiverad

# #30722
source: Enable
da_dk: Aktivere
de_de: Aktiviert
fr_fr: Activer
hr_hr: Omogući
nb_no: Aktiver
nl_nl: in staat stellen
sv_se: Aktivera

# #30723
source: Password for adult channels taken from help section
nl_nl: Voer een wachtwoord in voor kanalen voor volwassenen van help sectie
sv_se: Ange lösenord ifrån hjälpsektionen för att låsa upp vuxen kanaler

# #30724
source: Incorrect password!
da_dk: Forkert kodeord!
de_de: Falsches passwort genommen wurden!
fr_fr: Mot de passe incorrect!
hr_hr: Netočna lozinka!
nb_no: Feil passord!
nl_nl: Incorrect wachtwoord!
sv_se: Fel lösenord!

# #30725
source: Select continent
de_de: Kontinent auswählen
fr_fr: Sélectionner un continent
nl_nl: Selecteer continent
sv_se: Välj kontinent

# #30726
source: Disable group filtering
de_de: Gruppenfilterung deaktivieren
fr_fr: Désactiver le filtrage de groupe
nl_nl: Groepsfiltering uitschakelen
sv_se: Inaktivera gruppfiltrering

# #30727
source: Africa
de_de: Afrika
fr_fr: Afrique
nl_nl: Afrika
sv_se: Afrika

# #30728
source: Asia
de_de: Asien
fr_fr: Asie
nl_nl: Azië
sv_se: Asien

# #30729
source: Europe
de_de: Europa
nl_nl: Europa
sv_se: Europa

# #30730
source: North America
de_de: Nordamerika
fr_fr: Amérique du Nord
nl_nl: Noord Amerika
sv_se: Nordamerika

# #30731
source: South America
de_de: Südamerika
fr_fr: Amérique du Sud
nl_nl: Zuid Amerika
sv_se: Sydamerika

# #30732
source: Oceania
de_de: Ozeanien
fr_fr: Océanie
nl_nl: Oceanië
sv_se: Oceanien

# #30733
source: Enabled.
sv_se: Aktiverad.

# #30739
source: Do not use pre-defined region groups
de_de: Keine vordefinierten Regionsgruppen verwenden
fr_fr: Ne pas utiliser de groupes de régions prédéfinis
nl_nl: Gebruik geen vooraf gedefinieerde regiogroepen
sv_se: Använd inte fördefinierade regiongrupper

# #30740
source: [COLOR]Select EPG[/COLOR]
da_dk: [COLOR]Vælg EPG[/COLOR]
de_de: [COLOR]Wählen EPG[/COLOR]
fr_fr: [COLOR]Sélectionnez EPG[/COLOR]
hr_hr: [COLOR]Odaberite EPG[/COLOR]
nb_no: [COLOR]Velg EPG[/COLOR]
nl_nl: [COLOR]Selecteer EPG[/COLOR]
sv_se: [COLOR]Välj EPG[/COLOR]

# #30741
source: Adult channels
da_dk: Voksne kanaler
de_de: Erwachsene kanäle
fr_fr: Canaux adultes
hr_hr: Kanali za odrasle
nb_no: Voksne kanaler
nl_nl: Volwassen kanalen
sv_se: Vuxen kanaler

# #30742
source: Timezone
da_dk: Tidszone
de_de: Zeitzone
fr_fr: Fuseau horaire
hr_hr: Vremenska zona
nb_no: Tidssone
nl_nl: Tijdzone
sv_se: Tidszon

# #30743
source: Enable benelux channels
da_dk: Aktivere benelux kanaler
de_de: Benelux kanäle aktivieren
fr_fr: Activer canaux benelux
hr_hr: Omogući benelux kanale
nb_no: Aktiver benelux kanaler
nl_nl: Schakel benelux kanalen
sv_se: Aktivera benelux kanaler

# #30745
source: Enable vod channels
da_dk: Aktivere vod kanaler
de_de: Vod kanäle aktivieren
fr_fr: Activer canaux vod
hr_hr: Omogući vod kanale
nb_no: Aktiver vod kanaler
nl_nl: Schakel vod kanalen
sv_se: Aktivera vod kanaler

# #30746
source: Video on demand channels
da_dk: Video on demand kanaler
de_de: Video on demand kanäle
fr_fr: Canaux video on demand
hr_hr: Kanali video on demand
nb_no: Video on demand kanaler
nl_nl: Video on demand kanalen
sv_se: Video on demand kanaler

# #30747
source: adult channels
da_dk: voksne kanaler
de_de: erwachsene kanäle
fr_fr: canaux pour adultes
hr_hr: odrasle kanale
nb_no: voksne kanaler
nl_nl: volwassen kanalen
sv_se: vuxen kanaler

# #30748
source: vod channels
da_dk: vod kanaler
de_de: vod kanäle
fr_fr: canaux vod
hr_hr: vod kanale
nb_no: vod kanaler
nl_nl: vod kanalen
sv_se: vod kanaler

# #30749
source: Enable radio channels
da_dk: Aktivere radio kanaler
de_de: Radio kanäle aktivieren
fr_fr: Activer canaux radio
hr_hr: Omogući radio kanale
nb_no: Aktiver radio kanaler
nl_nl: Schakel radio kanalen
sv_se: Aktivera radio kanaler

# #30751
source: Radio channels
da_dk: Radio kanaler
de_de: Radio kanäle
fr_fr: Canaux radio
hr_hr: Kanali radio
nb_no: Radio kanaler
nl_nl: Radio kanalen
sv_se: Radio kanaler

# #30752
source: EPG - Czech
da_dk: EPG - Tjekkisk
de_de: EPG - Tschechisch
fr_fr: EPG - Tchèque
hr_hr: EPG - Češki
nb_no: EPG - Tsjekkisk
nl_nl: EPG - Tsjechisch
sv_se: EPG - Tjeckisk

# #30753
source: Enable czech channels
da_dk: Aktivere tjekkiske kanaler
de_de: Tschechische kanäle aktivieren
fr_fr: Activer canaux tchèques
hr_hr: Omogući češki kanale
nb_no: Aktiver tsjekkiske kanaler
nl_nl: Schakel tsjechische kanalen
sv_se: Aktivera tjeckiska kanaler

# #30755
source: Enable american channels
da_dk: Aktivere amerikanske kanaler
de_de: Amerikanische kanäle aktivieren
fr_fr: Activer canaux américaines
hr_hr: Omogući američki kanale
nb_no: Aktiver amerikanske kanaler
nl_nl: Schakel amerikaanse kanalen
sv_se: Aktivera amerikanska kanaler

# #30756
source: EPG - Italian
da_dk: EPG - Italiensk
de_de: EPG - Italienisch
fr_fr: EPG - Italien
hr_hr: EPG - Talijanski
nb_no: EPG - Italiensk
nl_nl: EPG - Italiaans
sv_se: EPG - Italiensk

# #30757
source: Enable italian channels
da_dk: Aktivér italienske kanaler
de_de: Italienische kanäle aktivieren
fr_fr: Activer canaux italiennes
hr_hr: Omogući talijanske kanale
nb_no: Aktiver italienske kanaler
nl_nl: Schakel Italiaanse kanalen
sv_se: Aktivera italienska kanaler

# #30758
source: Polish channels
da_dk: Polske kanaler
de_de: Polnische kanäle
fr_fr: Canaux polonaises
hr_hr: Poljski kanali
nb_no: Polske kanaler
nl_nl: Poolse kanalen
sv_se: Polska kanaler

# #30759
source: Enable polish channels [COLOR disabled](Use main EPG)[/COLOR]
da_dk: Aktivér polske kanaler [COLOR disabled](Brug main EPG)[/COLOR]
de_de: Polnische kanäle aktivieren [COLOR disabled](Verwenden Sie den Haupt EPG)[/COLOR]
fr_fr: Activer canaux polonais [COLOR disabled](Utiliser l'EPG principal)[/COLOR]
hr_hr: Omogući poljske kanale [COLOR disabled](Koristite glavni EPG)[/COLOR]
nb_no: Aktiver polske kanaler [COLOR disabled](Bruk hoved EPG)[/COLOR]
nl_nl: Schakel Poolse kanalen [COLOR disabled](Gebruik de hoofd EPG)[/COLOR]
sv_se: Aktivera polska kanaler [COLOR disabled](Använd allmän EPG)[/COLOR]

# #30760
source: Enable subtitles
da_dk: Aktivér undertekster
de_de: Untertitel aktivieren
fr_fr: Activer les sous-titres
hr_hr: Omogući titlove
nb_no: Aktiver undertekster
nl_nl: Schakel ondertitels in
sv_se: Aktivera undertexter

# #30761
source: Enable detection of alternative channel names
da_dk: Aktiver detektion af alternative kanalnavne
de_de: Erkennung alternativer Kanalnamen aktivieren
fr_fr: Activer la détection de noms de canaux alternatifs
hr_hr: Omogućite otkrivanje alternativnih naziva kanala
nl_nl: Detectie van alternatieve kanaalnamen inschakelen
sv_se: Aktivera detektering av alternativa kanalnamn

# #30762
source: Enable only channels in pre-defined groups
da_dk: Aktiver kun kanaler i foruddefinerede grupper
de_de: Nur Kanäle in vordefinierten Gruppen aktivieren
fr_fr: Activer uniquement les canaux dans les groupes prédéfinis
nl_nl: Alleen kanalen in vooraf gedefinieerde groepen inschakelen
sv_se: Aktivera endast kanaler i fördefinierade grupper

# #30763
source: Append fixed country code
fr_fr: Ajouter un code de pays
nl_nl: Vaste landcode
sv_se: Lägg till landskod

# #30764
source: 12 hours
de_de: 12 Stunden
fr_fr: 12 heures
nl_nl: 12 uur
sv_se: 12 timmar

# #30765
source: 24 hours
de_de: 24 Stunden
fr_fr: 24 heures
nl_nl: 24 uur
sv_se: 24 timmar

# #30766
source: 48 hours
de_de: 48 Stunden
fr_fr: 48 heures
nl_nl: 48 uur
sv_se: 48 timmar

# #30767
source: 7 days
de_de: 7 Tage
fr_fr: 7 jours
nl_nl: 7 dagen
sv_se: 7 dagar

# #30768
source: 14 days
de_de: 14 Tage
fr_fr: 14 jours
nl_nl: 14 dagen
sv_se: 14 dagar

# #30769
source: Every start
de_de: Jeder Anfang
fr_fr: Chaque fois que tu cours
nl_nl: Elke start
sv_se: Varje start

# #30770
source: Restore fonts
nl_nl: Lettertypen herstellen
sv_se: Återställ teckensnitt

# #30771
source: Font file has been restored
nl_nl: Lettertypebestanden zijn hersteld
sv_se: Teckensnittsfil har återställts

# #30801
source: EPG update interval
de_de: EPG Aktualisierungsintervall
fr_fr: Intervalle de mise à jour EPG
sv_se: EPG uppdateringsintervall

# #30802
source: m-TVGuide is configured to stream using
da_dk: m-TVGuide er konfigureret til at strøme med
de_de: Tv guide ist konfiguriert auf stream mit
fr_fr: m-TVGuide est configuré pour diffuser en utilisant
hr_hr: TV vodič konfiguriran je za streaming
nb_no: m-TVGuide er konfigurert til å streame med
nl_nl: m-TVGuide is geconfigureerd om te streamen via
sv_se: m-TVGuide är konfigurerat att strömma med hjälp av

# #30803
source: addon which is not installed.
da_dk: addon, som ikke er installeret.
de_de: Addon, das nicht installiert ist.
fr_fr: addon qui n'est pas installé.
hr_hr: addon koji nije instaliran.
nb_no: addon som ikke er installert.
nl_nl: add-on die niet is geïnstalleerd.
sv_se: tillägg som inte är installerat.

# #30804
source: Streaming using that addon is now disabled.
da_dk: strøming med denne addon er nu deaktiveret.
de_de: Streaming mit diesem addon ist jetzt deaktiviert.
fr_fr: Le streaming en utilisant cet addon est maintenant désactivé.
hr_hr: Streaming pomoću tog dodavanja sada je onemogućen.
nb_no: Strømning ved hjelp av det tillegget er nå deaktivert.
nl_nl: Streamen met die add-on is nu uitgeschakeld.
sv_se: Strömning med det tillägget är nu inaktiverat.

# #30901
source: Update
da_dk: Opdatering
fr_fr: Mise à jour
hr_hr: Ažuriraj
nb_no: Oppdater
nl_nl: Bijwerken
sv_se: Uppdatera

# #30902
source: Update now
da_dk: Opdater nu
de_de: Jetzt aktualiSieren
fr_fr: Mettre à jour maintenant
hr_hr: Ažurirati sada
nb_no: Oppdater nå
nl_nl: Update nu
sv_se: Uppdatera nu

# #30905
source: Advertisement
da_dk: Reklame
de_de: Werbung
fr_fr: Publicité
hr_hr: Reklama
nb_no: Reklame
nl_nl: Advertentie
sv_se: Reklam

# #30910
source: Enable navigation panel for mouse or touch
da_dk: Aktivér navigeringspanel til mus eller touch
de_de: Aktivieren Sie das navi für Maus oder Berührung
fr_fr: Activer le panneau de navi pour la souris ou le toucher
hr_hr: Omogućite navi ploču za miša ili dodirnite
nb_no: Aktiver navigasjonspanelet for mus eller touch
nl_nl: Schakel navigatiepaneel voor muis of aanraken
sv_se: Aktivera navigeringspanel för mus eller touch

# #30911
source: Timezone UTC (+00:00 GMT)
da_dk: Tidszone UTC (+00:00 GMT)
de_de: Zeitzone UTC (+00:00 GMT)
fr_fr: Fuseau horaire UTC (+00:00 GMT)
hr_hr: Vremenska zona UTC (+00: 00 GMT)
nb_no: Tidssone UTC (+ 00: 00 GMT)
nl_nl: Tijdzone UTC (+00:00 GMT)
sv_se: Tidszon UTC (+00:00 GMT)

# #30912
source: Press one more time to return to main screen
da_dk: Tryk endnu en gang for at vende tilbage til hovedskærmen
de_de: Noch einmal drücken, um zum Hauptbildschirm zurückzukehren
fr_fr: Appuyez une fois de plus pour revenir à l'écran principal
hr_hr: Pritisnite još jednom za povratak na glavni zaslon
nl_nl: Druk nog een keer om terug te keren naar het hoofdscherm
sv_se: Tryck en gång till för att återgå till huvudskärmen

# #59903
source: InputStream Adaptive settings
nl_nl: InputStream Adaptieve instellingen
sv_se: InputStream Adaptive inställningar

# #59904
source: Enable
da_dk: Aktivereet
de_de: Aktiviert
fr_fr: Activée
hr_hr: Omogućeno
nb_no: Aktivert
nl_nl: Geactiveerd
sv_se: Aktivera

# #59905
source: [COLOR]Playlists M3U[/COLOR]
nl_nl: [COLOR]Afspeellijsten M3U[/COLOR]
sv_se: [COLOR]Spellistor M3U[/COLOR]

# #59906
source: Link
da_dk: Lænke
fr_fr: Lien
hr_hr: Veza
nb_no: Lenke
sv_se: Länk

# #59907
source: Source
da_dk: Kilde
de_de: Quelle
fr_fr: Origine
hr_hr: Izvor
nb_no: Kilde
nl_nl: Bron
sv_se: Källa

# #59908
source: File
da_dk: Fil
de_de: Datei
fr_fr: Fichier
hr_hr: Datoteka
nb_no: Fil
nl_nl: Het dossier
sv_se: Fil

# #59910
source: Free account in use
sv_se: Gratis konto används

# #59911
source: [COLOR]Playlist 1[/COLOR]
de_de: [COLOR]Playliste 1[/COLOR]
fr_fr: [COLOR]Liste de lecture 1[/COLOR]
hr_hr: [COLOR]Playlista 1[/COLOR]
nb_no: [COLOR]Spilleliste 1[/COLOR]
nl_nl: [COLOR]Afspeellijst 1[/COLOR]
sv_se: [COLOR]Spellista 1[/COLOR]

# #59912
source: [COLOR]Playlist 2[/COLOR]
de_de: [COLOR]Playliste 2[/COLOR]
fr_fr: [COLOR]Liste de lecture 2[/COLOR]
hr_hr: [COLOR]Popis za reprodukciju 2[/COLOR]
nb_no: [COLOR]Spilleliste 2[/COLOR]
nl_nl: [COLOR]Afspeellijst 2[/COLOR]
sv_se: [COLOR]Spellista 2[/COLOR]

# #59913
source: [COLOR]Playlist 3[/COLOR]
de_de: [COLOR]Playliste 3[/COLOR]
fr_fr: [COLOR]Liste de lecture 3[/COLOR]
hr_hr: [COLOR]Popis za reprodukciju 3[/COLOR]
nb_no: [COLOR]Spilleliste 3[/COLOR]
nl_nl: [COLOR]Afspeellijst 3[/COLOR]
sv_se: [COLOR]Spellista 3[/COLOR]

# #59914
source: Display name
da_dk: Vis navn
de_de: Anzeigename
fr_fr: Afficher le nom
nb_no: Visningsnavn
nl_nl: Weergavenaam
sv_se: Visnings namn

# #59915
source: Loading service
da_dk: Indlæser tjeneste
de_de: Ladedienst
fr_fr: Chargement du service
hr_hr: Učitavanje usluge
nb_no: Laster tjeneste
nl_nl: Laadservice
sv_se: Laddar

# #59916
source: Number of playlists
da_dk: Antal afspilningslister
de_de: Anzahl der wiedergabelisten
fr_fr: Number de listes de lecture
hr_hr: Broj popisa za reprodukciju
nb_no: Antall spillelister
nl_nl: Aantal afspeellijsten
sv_se: Antal spellistor

# #59917
source: [COLOR]Playlist 4[/COLOR]
de_de: [COLOR]Wiedergabeliste 4[/COLOR]
fr_fr: [COLOR]Liste de lecture 4[/COLOR]
hr_hr: [COLOR]Popis za reprodukciju 4[/COLOR]
nb_no: [COLOR]Spilleliste 4[/COLOR]
nl_nl: [COLOR]Afspeellijst 4[/COLOR]
sv_se: [COLOR]Spellista 4[/COLOR]

# #59918
source: [COLOR]Playlist 5[/COLOR]
de_de: [COLOR]Wiedergabeliste 5[/COLOR]
fr_fr: [COLOR]Liste de lecture 5[/COLOR]
hr_hr: [COLOR]Playlista 5[/COLOR]
nb_no: [COLOR]Spilleliste 5[/COLOR]
nl_nl: [COLOR]Afspeellijst 5[/COLOR]
sv_se: [COLOR]Spellista 5[/COLOR]

# #59920
source: [COLOR]C More[/COLOR]
da_dk: C More
de_de: C More
fr_fr: C More
hr_hr: C More
nb_no: C More
nl_nl: C More
sv_se: C More

# #59921
source: [COLOR]Cyfrowy Polsat GO[/COLOR]
da_dk: Cyfrowy Polsat GO
de_de: Cyfrowy Polsat GO
fr_fr: Cyfrowy Polsat GO
hr_hr: Cyfrowy Polsat GO
nb_no: Cyfrowy Polsat GO
nl_nl: Cyfrowy Polsat GO
sv_se: Cyfrowy Polsat GO

# #59922
source: [COLOR]FranceTV[/COLOR]
da_dk: FranceTV
de_de: FranceTV
fr_fr: FranceTV
hr_hr: FranceTV
nb_no: FranceTV
nl_nl: FranceTV
sv_se: FranceTV

# #59923
source: [COLOR]nc+ GO[/COLOR]
da_dk: nc+ GO
de_de: nc+ GO
fr_fr: nc+ GO
hr_hr: nc+ GO
nb_no: nc+ GO
nl_nl: nc+ GO
sv_se: nc+ GO

# #59924
source: Configuration tutorial
da_dk: Konfiguration vejledning
de_de: Konfigurations anleitung
fr_fr: Tutoriel de configuration
hr_hr: Vodič za konfiguraciju
nb_no: Konfigurasjonsveiledning
nl_nl: Configuratie instructies
sv_se: Konfigurationshandledning

# #59925
source: Belgium
da_dk: Belgien
de_de: Belgien
fr_fr: Belgique
hr_hr: Belgija
nb_no: Belgia
nl_nl: België
sv_se: Belgien

# #59926
source: Czech
da_dk: Tjekkiet
de_de: Tschechien
fr_fr: Tchèque
hr_hr: Čeh
nb_no: Tsjekkia
nl_nl: Tsjechische Republiek
sv_se: Tjeckien

# #59927
source: Germany
da_dk: Tyskland
de_de: Deutschland
fr_fr: Allemagne
hr_hr: Njemačka
nb_no: Tyskland
nl_nl: Duitsland
sv_se: Tyskland

# #59928
source: Denmark
da_dk: Danmark
de_de: Dänemark
fr_fr: Danemark
hr_hr: Danska
nb_no: Danmark
nl_nl: Denemarken
sv_se: Danmark

# #59929
source: France
da_dk: Frankrig
de_de: Frankreich
hr_hr: Francuska
nb_no: Frankrike
nl_nl: Frankrijk
sv_se: Frankrike

# #59930
source: Croatia
da_dk: Kroatien
de_de: Kroatien
fr_fr: Croatie
hr_hr: Hrvatska
nb_no: Kroatia
nl_nl: Kroatië
sv_se: Kroatien

# #59931
source: Italy
da_dk: Italien
de_de: Italien
fr_fr: Italie
hr_hr: Italija
nb_no: Italia
nl_nl: Italië
sv_se: Italien

# #59932
source: Norway
da_dk: Norge
de_de: Norwegen
fr_fr: Norvège
hr_hr: Norveška
nb_no: Norge
nl_nl: Noorwegen
sv_se: Norge

# #59933
source: Poland
da_dk: Polen
de_de: Polen
fr_fr: Pologne
hr_hr: Poljska
nb_no: Polen
nl_nl: Polen
sv_se: Polen

# #59934
source: Sweden
da_dk: Sverige
de_de: Schweden
fr_fr: Suède
hr_hr: Švedska
nb_no: Sverige
nl_nl: Zweden
sv_se: Sverige

# #59935
source: Serbia
da_dk: Serbien
de_de: Serbien
fr_fr: Serbie
hr_hr: Srbija
nl_nl: Servië
sv_se: Serbien

# #59936
source: Great Britain
da_dk: Storbritanien
de_de: Großbritannien
fr_fr: Grande Bretagne
hr_hr: Velika Britanija
nb_no: Storbritannia
nl_nl: Groot Brittanië
sv_se: Storbritannien

# #59937
source: United States
da_dk: Forenede Stater
de_de: Vereinigte Staaten
fr_fr: États Unis
hr_hr: Sjedinjene Države
nb_no: Forente stater
nl_nl: Verenigde Staten
sv_se: Förenta staterna

# #59938
source: Would you like to end setup configuration?
da_dk: Ønsker du at afslutte opsætningskonfiguration?
de_de: Möchten Sie die setup konfiguration beenden?
fr_fr: Voulez-vous quitter la configuration de l'installation?
hr_hr: Želite li napustiti konfiguraciju postavljanja?
nb_no: Vil du avslutte konfigurasjonen?
nl_nl: Wilt u de configuratie van de installatie beëindigen?
sv_se: Vill du avsluta installationskonfigurationen?

# #59939
source: Return
da_dk: Gå tilbage
de_de: Geh zurück
fr_fr: Retourner
hr_hr: Vratiti se
nb_no: Gå tilbake
nl_nl: Ga terug
sv_se: Återgå

# #59940
source: Select electronic program guide (EPG) type
da_dk: Vælg elektronisk programguide (EPG) type
de_de: Wählen Sie den Typ des elektronischen Programmführers (EPG)
fr_fr: Sélectionnez le type de guide électronique des programmes (EPG)
hr_hr: Odaberite vrstu elektroničkog vodiča programa (EPG)
nb_no: Velg elektronisk programguide (EPG) type
nl_nl: Selecteer het type elektronische programmagids (EPG)
sv_se: Välj elektronisk programguide (EPG)

# #59941
source: Enter URL link to your electronic program guide (EPG)
da_dk: Indtast URL link til din elektroniske programguide (EPG)
de_de: Geben Sie den URL link zu Ihrem elektronischen Programmführer (EPG) ein.
fr_fr: Entrez le lien URL vers votre guide électronique des programmes (EPG)
hr_hr: Unesite URL vezu do vašeg elektroničkog vodiča programa (EPG)
nb_no: Skriv inn URL link til din elektroniske programguide (EPG)
nl_nl: Voer URL link in naar uw elektronische programmagids (EPG)
sv_se: Ange URL länk till din elektroniska programguide (EPG)

# #59942
source: Select your electronic program guide (EPG) file
da_dk: Vælg din elektroniske programguide (EPG) fil
de_de: Wählen Sie Ihre EPG datei (Elektronischen Programmführer) aus
fr_fr: Sélectionnez votre fichier de guide électronique des programmes (EPG)
hr_hr: Odaberite datoteku za elektronički programski vodič (EPG)
nb_no: Velg din elektroniske programguide (EPG) fil
nl_nl: Selecteer uw elektronische programmagids (EPG) bestand
sv_se: Välj din elektroniska programguide (EPG) fil
