Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #31020
source: Reached reconnection limit, aborting playback
da_dk: Nå grænsen for genforbindelse, afbryder afspilning
de_de: Wiederverbindungslimit erreicht, Wiedergabe abgebrochen
fr_fr: Limite de reconnexion atteinte, interruption de la lecture
hr_hr: Dosegnuto ograničenje ponovnog povezivanja, prekid reprodukcije
nb_no: Oppnådd grense for tilkobling på nytt, avbryter avspilling
nl_nl: Limiet voor opnieuw verbinden bereikt, afspelen wordt afgebroken
sv_se: Uppnådd gräns för återanslutning, uppspelning avbryts

# #31021
source: Missing add-on: {}.
sv_se: Tillägg saknas: {}.

# #31022
source: Add channel to group
nl_nl: Zender toevoegen aan groep
sv_se: Lägg till kanal i grupp

# #31023
source: Select group
nl_nl: Selecteer groep
sv_se: Välj grupp

# #31024
source: Channel already exists in selected group
sv_se: Kanalen återfinns redan i vald grupp

# #31025
source: Channel added to group {}
sv_se: Kanal har lagts till i grupp {}

# #310011
source: Stop playback using navi back button
da_dk: Stop afspilning med navi back-knappen
de_de: Stoppen Sie die wiedergabe mit navi back button
fr_fr: Arrêtez la lecture en utilisant le bouton de retour navi
hr_hr: Zaustavite reprodukciju pomoću gumba za navigaciju
nb_no: Stopp avspillingen ved hjelp av navi tilbakeknappen
nl_nl: Stop het afspelen met de navi terugknop
sv_se: Stoppa uppspelning i menyn

# #310012
source: Recorded program
da_dk: Optaget program
de_de: Aufgezeichnetes programm
fr_fr: Programme enregistré
hr_hr: Snimljeni program
nb_no: Innspilt program
nl_nl: Opgenomen programma
sv_se: Inspelat program

# #310013
source: Start recorded program
da_dk: Start optaget program
de_de: Starten Sie das aufgezeichnete programm
fr_fr: Démarrer le programme enregistré
hr_hr: Pokrenite snimljeni program
nb_no: Start innspilt program
nl_nl: Start opgenomen programma
sv_se: Starta inspelat program

# #310014
source: Save plugin settings!
da_dk: Gem plugin indstillinger!
de_de: Speichern Sie die plugin einstellungen!
fr_fr: Enregistrer les paramètres du plugin!
hr_hr: Spremi postavke dodataka!
nb_no: Lagre plugininnstillinger!
nl_nl: Sla plugin-instellingen op!
sv_se: Spara plugin inställningar!

# #310015
source: System management
nl_nl: Systeembeheer
sv_se: Systemhantering

# #55001
source: Add User-Agent
fr_fr: Ajouter un User-Agent
nl_nl: User-Agent toevoegen
sv_se: Lägg till User-Agent

# #55002
source: Username
da_dk: Brugernavn
de_de: Benutzername
fr_fr: Nom d'utilisateur
hr_hr: Korisničko ime
nb_no: Brukernavn
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# #55003
source: Password
da_dk: Kodeord
de_de: Passwort
fr_fr: Mot de passe
hr_hr: Lozinka
nb_no: Passord
nl_nl: Wachtwoord
sv_se: Lösenord

# #55005
source: Prefer high quality
da_dk: Foretage høj kvalitet
de_de: Bevorzugt hohe qualität
fr_fr: Préférez de haute qualité
hr_hr: Prednost visoku kvalitetu
nb_no: Foretrekker høy kvalitet
nl_nl: Liever hoge kwaliteit
sv_se: Föredra hög kvalité

# #55007
source: TV services
da_dk: TV tjenester
de_de: TV dienstleistungen
hr_hr: Servisi TV
nb_no: TV tjenester
nl_nl: TV diensten
sv_se: TV tjänster

# #55008
source: Assign also the streams of low- quality / backup
da_dk: Tilknyt også strømmen af lav kvalitet / backup
de_de: Weisen Sie auch die streams von niedriger- qualität / backup
fr_fr: Affectez également les flux de faible qualité / sauvegarde
hr_hr: Dodijelite i struje niske kvalitete/sigurnosne kopije
nb_no: Tilordne også strømmer av lav kvalitet / backup
nl_nl: Wijs ook de streams van lage kwaliteit / back-up toe
sv_se: Tilldela även strömmar av låg- kvalitet / backup

# #55010
source: 0 Lowest
da_dk: 0 Laveste
de_de: 0 Niedrig
fr_fr: 0 Plus bas
hr_hr: 0 Najniže
nb_no: 0 Laveste
nl_nl: 0 Laagste
sv_se: 0 Lägst

# #55011
source: 1 Very Low
da_dk: 1 Meget lav
de_de: 1 Sehr niedrig
fr_fr: 1 Très faible
hr_hr: 1 vrlo niska
nb_no: 1 Veldig lav
nl_nl: 1 Zeer laag
sv_se: 1 Väldigt Låg

# #55017
source: 2 Very Low
da_dk: 2 Meget lav
de_de: 2 Sehr niedrig
fr_fr: 2 Très faible
hr_hr: 2 vrlo nizak
nb_no: 2 Veldig lav
nl_nl: 2 Zeer laag
sv_se: 2 Väldigt Låg

# #55012
source: 3 Low
da_dk: 3 Lav
de_de: 3 Niedrig
fr_fr: 3 Faible
hr_hr: Nizak
nb_no: 3 Lav
nl_nl: 3 Laag
sv_se: 3 Låg

# #55018
source: 4 Low
da_dk: 4 Lav
de_de: 4 Niedrig
fr_fr: 4 Faible
hr_hr: Nizak
nb_no: 3 Lav
nl_nl: 4 Laag
sv_se: 4 Låg

# #55013
source: 5 Mid
de_de: 5 Mittel
fr_fr: 5 Moyenne
hr_hr: 5 Sredina
sv_se: 5 Mellan

# #55019
source: 6 Mid
de_de: 6 Mittel
fr_fr: 6 Moyenne
hr_hr: 6 Sredina
sv_se: 6 Mellan

# #55014
source: 7 High
da_dk: 7 Høj
de_de: 7 Hoch
fr_fr: 7 Élevé
hr_hr: Visok
nb_no: 7 Høy
nl_nl: 7 Hoog
sv_se: 7 Hög

# #55020
source: 8 High
da_dk: 8 Høj
de_de: 8 Hoch
fr_fr: 8 Élevé
hr_hr: Visok
nb_no: 8 Høy
nl_nl: 8 Hoog
sv_se: 8 Hög

# #55021
source: 9 Very High
da_dk: 9 Meget Høj
de_de: 9 Sehr hoch
fr_fr: 9 Très élevé
hr_hr: 9 Vrlo visoka
nb_no: 9 Veldig høy
nl_nl: 9 Heel hoog
sv_se: 9 Väldigt Hög

# #55022
source: 10 Very High
da_dk: 10 Meget Høj
de_de: 10 Sehr hoch
fr_fr: 10 Très élevé
hr_hr: 10 Vrlo visoka
nb_no: 10 Veldig høy
nl_nl: 10 Heel hoog
sv_se: 10 Väldigt Hög

# #55023
source: 11 Highest
da_dk: 11 Højeste
de_de: 11 Höchste
fr_fr: 11 Élevé
hr_hr: 11 Najviši
nb_no: 11 Høyeste
nl_nl: 11 Hoogste
sv_se: 11 Högsta

# #55015
source: Working
da_dk: Arbejde
de_de: Arbeiten
fr_fr: Travail
hr_hr: Radi
nb_no: Arbeider
nl_nl: Werken
sv_se: Startar

# #55016
source: Now Playing
da_dk: Nu spiller
de_de: Läuft gerade
fr_fr: Lecture en cours
hr_hr: Trenutno svira
nb_no: Spiller nå
nl_nl: Nu aan het spelen
sv_se: Nu spelas

# #89000
source: Select quality
da_dk: Vælg kvalitet
de_de: Qualität auswählen
fr_fr: Sélectionnez la qualité
hr_hr: Odaberite kvalitetu
nb_no: Velg kvalitet
nl_nl: Selecteer kwaliteit
sv_se: Välj kvalitet

# #89001
source: Enable sleep timer
da_dk: Aktivere sleep timer
de_de: Aktiviert den schlaf timer
fr_fr: Activer la minuterie de sommeil
hr_hr: Omogućivanje brojača za spavanje
nb_no: Aktiver sleep timer
nl_nl: Sleep timer inschakelen
sv_se: Aktivera insomningstimern

# #89002
source: Timeout action
de_de: Timeout aktion
fr_fr: Délai d'attente
hr_hr: Akcija vremenskog ograničenja
nb_no: Timeout-handling
nl_nl: Timeoutactie
sv_se: Timeout åtgärd

# #89003
source: Timeout value (min)
da_dk: Timeout værdi (min)
de_de: Timeout wert (min)
fr_fr: Valeur du délai (min)
hr_hr: Vrijednost vremenskog ograničenja (min)
nb_no: Timeout-verdi (min)
nl_nl: Timeoutwaarde (min)
sv_se: Timeout värde (min)

# #89004
source: Stop playback
da_dk: Stop afspilning
de_de: Stoppen der wiedergabe
fr_fr: Arrêter la lecture
hr_hr: Zaustavite reprodukciju
nb_no: Stopp avspillingen
nl_nl: Stop het afspelen
sv_se: Stoppa uppspelning

# #89005
source: Exit Kodi
da_dk: Afslut Kodi
de_de: Beenden Kodi
fr_fr: Quitter Kodi
hr_hr: Izlazni kôd
nb_no: Avslutt Kodi
nl_nl: Verlaat Kodi
sv_se: Avsluta Kodi

# #89006
source: Shutdown
da_dk: Afslutning
de_de: Herunterfahren
fr_fr: Arrêt
hr_hr: Ugasiti
nb_no: Steng av
nl_nl: Afsluiten
sv_se: Stäng av

# #89007
source: Hibernate
da_dk: Dvale
de_de: Schlafen
fr_fr: Hibernation
hr_hr: hibernirati
nl_nl: Overwinteren
sv_se: Strömsparläge

# #55009
source: Priority
da_dk: Prioritet
de_de: Priorität
fr_fr: Priorité
hr_hr: Prioritet
nb_no: Prioritet
nl_nl: Prioriteit
sv_se: Prioritet

# #57001
source: API error
da_dk: API fejl
de_de: API-Fehler
fr_fr: Erreur API
hr_hr: Pogreška API-ja
nb_no: API feil
nl_nl: API fout
sv_se: API fel

# #57002
source: Could not connect to website
da_dk: Kunne ikke oprette forbindelse til hjemmeside
de_de: Konnte nicht verbindung zur website herstellen
fr_fr: Impossible de connectez-vous au site Web
hr_hr: Povezivanje s web-lokacijom nije uspjelo
nb_no: Kunne ikke koble til nettsiden
nl_nl: Kon geen verbinding maken met de website
sv_se: Det gick inte att ansluta till webbsidan

# #57003
source: Check your network connection.
da_dk: Tjek din netværksforbindelse.
de_de: Überprüfen Sie ihre netzwerkverbindung.
fr_fr: Vérifiez votre connexion réseau.
hr_hr: Provjerite mrežnu vezu.
nb_no: Sjekk nettverksforbindelsen din.
nl_nl: Controleer uw netwerkverbinding.
sv_se: Kontrollera nätverksanslutningen.

# #57009
source: Script error.
da_dk: Skriptfejl.
de_de: Skriptfehler.
fr_fr: Erreur de script.
hr_hr: Pogreška skripte.
nb_no: Skriptfeil.
nl_nl: Script fout.
sv_se: Script fel.

# #57010
source: Error on method getJsonFromAPI.
da_dk: Fejl på metode getJsonFromAPI.
de_de: Fehler bei methode getJsonFromAPI.
fr_fr: Erreur sur la méthode getJsonFromAPI.
hr_hr: Pogreška na metodi getJsonFromAPI.
nb_no: Feil på metode getJsonFromAPI.
nl_nl: Fout bij methode getJsonFromAPI.
sv_se: Fel på metod getJsonFromAPI.

# #57011
source: API connection didn't get any data.
da_dk: API-forbindelse fik ikke nogen data.
de_de: API verbindung hat keine daten erhalten.
fr_fr: Connexion à l'API didn &amp;apos; t obtenir des données.
hr_hr: API veza nije dobila nikakve podatke.
nb_no: API-tilkoblingen fikk ingen data.
nl_nl: API-verbinding kreeg geen gegevens.
sv_se: API anslutning får inte några uppgifter.

# #57012
source: It could be network connection problem.
da_dk: Det kunne være problem med netværksforbindelsen.
de_de: Es könnte ein netzwerkverbindungsproblem sein.
fr_fr: Il pourrait être un problème de connexion réseau.
hr_hr: Moglo bi biti problem s mrežnom vezom.
nb_no: Det kan være problem med nettverksforbindelse.
nl_nl: Dit kan een netwerkverbindingsprobleem zijn.
sv_se: Det kan vara nätverksanslutnings problem.

# #57013
source: or wrong website API adress.
da_dk: eller forkert website-API-adresse.
de_de: oder falsche API adresse der website.
fr_fr: ou mauvaise adresse de l'API du site.
hr_hr: ili pogrešno dodijeljen URL web stranice.
nb_no: eller feil nettside-API-adresse.
nl_nl: of een verkeerd API-adres van de website.
sv_se: eller fel webbplats API adress.

# #57014
source: Error! (API: setPlayer)
da_dk: Fejl! (API: setPlayer)
de_de: Fehler! (API: setPlayer)
fr_fr: Erreur! (API: setPlayer)
hr_hr: Greška! (API: setPlayer)
nb_no: Feil! (API: setPlayer)
nl_nl: Fout! (API: setPlayer)
sv_se: Fel! (API: setPlayer)

# #57015
source: Could not get authorization data.
da_dk: Kunne ikke få autorisationsdata.
de_de: AutoriSierungsdaten konnten nicht abgerufen werden.
fr_fr: Impossible d'obtenir les données d'autorisation.
hr_hr: Nije bilo moguće dobiti podatke o autorizaciji.
nb_no: Kunne ikke få autorisasjonsdata.
nl_nl: Kon autorisatiegegevens niet krijgen.
sv_se: Det gick inte att få behörighetsdata.

# #57018
source: Playing error!
da_dk: Spilfejl!
de_de: Spielfehler!
fr_fr: Erreur de lecture!
hr_hr: Pogreška pri igranju!
nb_no: Spillefeil!
nl_nl: Fout bij spelen!
sv_se: Spelar fel!

# #57019
source: Exceeded the limit of free viewing, or too many users.
da_dk: Overskredet gratis visning, eller for mange brugere.
de_de: Das limit der freien anzeige wurde überschritten, oder zu viele benutzer.
fr_fr: Dépassé la limite de visualisation gratuite, ou trop d'utilisateurs.
hr_hr: Premašen je ograničenje besplatnog gledanja ili previše korisnika.
nb_no: Overgikk grensen for gratis visning, eller for mange brukere.
nl_nl: De limiet van gratis weergave of te veel gebruikers overschreden.
sv_se: Överskridit gränsen för gratis visning, eller för många användare.

# #57020
source: Buy premium account now to watch unlimited!
da_dk: Køb premium konto nu for at se ubegrænset!
de_de: Premium konto jetzt kaufen, um unbegrenzt zu schauen!
fr_fr: Acheter un compte premium maintenant pour regarder illimité!
hr_hr: Kupi premium račun sada gledati neograničeno!
nb_no: Kjøp premium konto nå for å se ubegrenset!
nl_nl: Koop nu een premium account om onbeperkt te kunnen kijken!
sv_se: Köp premium konto nu för att titta obegränsat!

# #57021
source: Playing has been stopped.
da_dk: Afspilningen er stoppet.
de_de: Das abspielen wurde gestoppt.
fr_fr: Le jeu a été arrêté.
hr_hr: Reprodukcija je zaustavljena.
nb_no: Spilling er stoppet.
nl_nl: Het spel is gestopt.
sv_se: Spelning har stoppats.

# #57022
source: Wrong video adress. Playing has been stopped.
da_dk: Forkert videoadresse. Afspilning er stoppet.
de_de: Falsche videoadresse. Das spielen wurde gestoppt.
fr_fr: Mauvaise adresse vidéo. Le jeu a été arrêté.
hr_hr: Pogrešna video adresa. Reprodukcija je zaustavljena.
nb_no: Feil videoadresse. Spilling er stoppet.
nl_nl: Verkeerd video-adres. Het spel is gestopt.
sv_se: Fel video adress. Spelning har stoppats.

# #57027
source: Server has closed connection for unknown reason! Please try again.
da_dk: Server har lukket forbindelse for ukendt grund! Prøv igen.
de_de: Server hat die verbindung aus unbekannten gründen geschlossen! Bitte versuche es erneut.
fr_fr: Le serveur a fermé la connexion pour une raison inconnue! Veuillez réessayer.
hr_hr: Poslužitelj je zatvorio vezu zbog nepoznatog razloga! Molim te pokušaj ponovno.
nb_no: Server har lukket forbindelse for ukjent grunn! Vær så snill, prøv på nytt.
nl_nl: Server heeft om onbekende reden verbinding verbroken! Probeer het opnieuw.
sv_se: Server har stängt anslutningen pga av okänd anledning! Var god försök igen.

# #57028
source: Playing has been stopped.
da_dk: Afspilningen er stoppet.
de_de: Das abspielen wurde gestoppt.
fr_fr: Le jeu a été arrêté.
hr_hr: Reprodukcija je zaustavljena.
nb_no: Spilling er stoppet.
nl_nl: Het spel is gestopt.
sv_se: Spelningen har stoppats.

# #57034
source: Information about user account
da_dk: Oplysninger om brugerkonto
de_de: Informationen zum benutzerkonto
fr_fr: Informations sur le compte d'utilisateur
hr_hr: Informacije o korisničkom računu
nb_no: Informasjon om brukerkonto
nl_nl: Informatie over gebruikersaccount
sv_se: Information om användarkonto

# #57036
source: You do not have a premium account. Starting a sponsored broadcast.
da_dk: Du har ikke en præmiekonto. Start en sponsoreret udsendelse.
de_de: Sie haben kein premium konto. Eine gesponserte sendung starten.
fr_fr: Vous n'avez pas de compte premium. Démarrer une diffusion sponsorisée
hr_hr: Nemate račun za premije. Pokretanje sponzorirane emisije.
nb_no: Du har ikke en premium-konto. Starte en sponset kringkasting.
nl_nl: U hebt geen premium account. Een gesponsorde uitzending starten.
sv_se: Du behöver inte ha ett premiumkonto. Starta en sponsrad sändning.

# #57037
source: To purchase a premium right now go to:
da_dk: For at købe en præmie lige nu, gå til:
de_de: Um jetzt eine prämie zu kaufen gehen Sie zu:
fr_fr: Pour acheter une prime dès maintenant, allez à:
hr_hr: Za kupnju premije sada idite na:
nb_no: Å kjøpe en premie akkurat nå, gå til:
nl_nl: Om nu een premie te kopen ga naar:
sv_se: Om du vill köpa premium just nu gå till:

# #57039
source: Content is not included in your service
da_dk: Indholdet er ikke inkluderet i din pakke
de_de: Inhalt ist nicht in Ihrem Dienst enthalten
fr_fr: Contenu n'est pas inclus dans votre service
hr_hr: Sadržaj nije uključen u vašu uslugu
nb_no: Innholdet er ikke inkludert i pakken din
nl_nl: Inhoud is niet inbegrepen in uw service
sv_se: Innehållet ingår inte i ditt paket

# #57040
source: No content available in your service
fr_fr: Aucun contenu disponible dans votre service
nl_nl: Geen inhoud beschikbaar in uw service
sv_se: Inget innehåll tillgängligt i din tjänst

# #57041
source: Site error, select proper site that matches your account
de_de: Site Fehler, wählen Sie die richtige Site aus, die Ihrem Konto entspricht
fr_fr: Erreur de site, sélectionnez le site approprié qui correspond à votre compte
nl_nl: Sitefout, selecteer de juiste site die overeenkomt met uw account
sv_se: Webbplatsfel, välj rätt webbplats som matchar ditt konto

# #57042
source: Error connecting to service
da_dk: Fejl ved tilslutning til service
de_de: Fehler beim Herstellen einer Verbindung zum Dienst
fr_fr: Erreur de connexion au service
hr_hr: Pogreška pri povezivanju sa uslugom
nb_no: Feil ved tilkobling til tjenesten
nl_nl: Fout bij verbinding maken met service
sv_se: Fel vid anslutning till tjänsten

# #57043
source: Selected channel does not exist!
da_dk: Valgt kanal eksisterer ikke!
de_de: Ausgewählter kanal existiert nicht!
fr_fr: La chaîne sélectionnée n'existe pas!
hr_hr: Odabrani kanal ne postoji!
nb_no: Valgt kanal eksisterer ikke!
nl_nl: Geselecteerd kanaal bestaat niet!
sv_se: Valda kanalen existerar inte!

# #57044
source: No channel selected!
da_dk: Ingen kanal valgt!
de_de: Kein kanal ausgewählt!
fr_fr: Aucun canal sélectionné!
hr_hr: Nijedan kanal nije odabran!
nb_no: Ingen kanal valgt!
nl_nl: Geen kanaal geselecteerd!
sv_se: Ingen kanal vald!

# #57045
source: No active server! We are sorry.
da_dk: Ingen aktiv server! Vi er kede af det.
de_de: Kein aktiver server! Wir entschuldigen uns.
fr_fr: Pas de serveur actif! Nous sommes désolés.
hr_hr: Nema aktivnog poslužitelja! Žao nam je.
nb_no: Ingen aktiv server! Vi er lei oss.
nl_nl: Geen actieve server! We vinden het jammer.
sv_se: Ingen aktiv server! Vi är ledsna.

# #57046
source: Rules are not accepted!
da_dk: Regler accepteres ikke!
de_de: Regeln werden nicht akzeptiert!
fr_fr: Les règles ne sont pas acceptées!
hr_hr: Pravila se ne prihvaćaju!
nb_no: Regler er ikke akseptert!
nl_nl: Regels worden niet geaccepteerd!
sv_se: Regler accepteras inte!

# #57047
source: Go to https://github.com/Mariusz89B/script.mtvguide and accept it, to use service.
nl_nl: Ga naar https://github.com/Mariusz89B/script.mtvguide en accepteer deze om service te gebruiken.
sv_se: Gå till https://github.com/Mariusz89B/script.mtvguide och acceptera, att använda tjänsten.

# #57048
source: Login incorrect
da_dk: Log ind forkert
de_de: Login falsch
hr_hr: Netočna prijava
nb_no: Logg inn feil
nl_nl: Login fout
sv_se: Inloggningen misslyckades

# #57049
source: Configured
da_dk: Konfigureret
de_de: Konfiguriert
fr_fr: Configuré
hr_hr: konfiguriran
nb_no: konfigurert
nl_nl: geconfigureerd
sv_se: Konfiguerad

# #57050
source: URL is incorrect!
da_dk: URL er forkert!
de_de: URL ist falsch!
fr_fr: L'URL est incorrecte!
hr_hr: URL nije točan!
nb_no: URL er feil!
nl_nl: URL is onjuist!
sv_se: URL adressen är felaktig!

# #57052
source: Addon is already running - can't be started again
da_dk: Addon kører allerede - kan ikke startes igen
de_de: Addon läuft bereits - kann nicht neu gestartet werden
fr_fr: L'addon est déjà en cours d'exécution - ne peut pas être redémarré
hr_hr: Addon već radi - ne može se ponovno pokrenuti
nb_no: Addon kjører allerede - kan ikke startes igjen
nl_nl: Addon is al actief - kan niet opnieuw worden gestart
sv_se: Tillägget körs redan - kan inte startas igen

# #57053
source: Asset playback blocked due to VPN/proxy
da_dk: Adgang til afspilning er blokeret på grund af VPN/proxy
de_de: Der Zugriff auf die Wiedergabe wurde aufgrund von VPN/proxy blockiert
fr_fr: L'accès à la lecture est bloqué en raison d'un VPN/proxy
hr_hr: Pristup reprodukciji blokiran zbog VPN/proxyja
nb_no: Tilgang til avspilling er blokkert på grunn av VPN/proxy
nl_nl: Toegang tot afspelen geblokkeerd vanwege VPN/proxy
sv_se: Tillgång till uppspelning blockerad på grund av VPN/proxy

# #57054
source: Service is unavailable in your location
da_dk: Service er ikke tilgængelig i denne region
de_de: Service ist in dieser Region nicht verfügbar
fr_fr: Service n'est pas disponible dans votre région
hr_hr: Usluga je nedostupna na vašoj lokaciji
nb_no: Tjenesten er ikke tilgjengelig i denne regionen
nl_nl: Service is niet beschikbaar op jouw locatie
sv_se: Tjänsten är inte tillgänglig i denna region

# #57055
source: Maximum number of devices have been reached
da_dk: Maksimalt antal enheder er nået
de_de: Die maximale Anzahl von Geräten wurde erreicht
fr_fr: Le nombre maximal d'appareils a été atteint
hr_hr: Dostignut je najveći broj uređaja
nb_no: Maksimalt antall enheter er nådd
nl_nl: Het maximale aantal apparaten is bereikt
sv_se: Maximalt antal enheter har lagts till

# #57058
source: Redirect needed!
da_dk: Omdirigering nødvendig!
de_de: Weiterleitung erforderlich!
fr_fr: Redirection nécessaire!
hr_hr: Potrebno je preusmjeravanje!
nl_nl: Omleiding nodig!
sv_se: Omdirigering behövs!

# #68000
source: Plot
da_dk: Handling
de_de: Handlung
fr_fr: Intrigue
hr_hr: Kratak sadržaj
nb_no: Handling
sv_se: Handling

# #68001
source: Press [B]OK[/B] to show plot
da_dk: Tryk på [B]OK[/B] for at vise handling
de_de: [B]OK[/B] zum Lesen der Handlung drücken
fr_fr: Appuyer sur [B]OK[/B] pour afficher le résumé
hr_hr: Pritisnite [B]OK[/B] za prikaz kratak sadržaj
nb_no: Trykk [B]OK[/B] for å vise handling
nl_nl: Druk op [B]OK[/B] om de plot te tonen
sv_se: Tryck på [B]OK[/B] för att visa handling

# #68002
source: Switch
da_dk: Skift
de_de: Umschalten
fr_fr: Changer
hr_hr: Prebaci
nb_no: Bytt
nl_nl: Wisselen
sv_se: Byt

# #68003
source: Play programme
da_dk: Afspil program
de_de: Sendung ansehen
fr_fr: Programme de lecture
hr_hr: Reproduciraj program
nb_no: Spill av program
nl_nl: Speel het programma af
sv_se: Spela programmet

# #68004
source: Search YouTube
da_dk: Søg på YouTube
de_de: YouTube durchsuchen
fr_fr: Rechercher sur YouTube
hr_hr: Pretražite YouTube
nb_no: Søk på YouTube
nl_nl: Zoek op YouTube
sv_se: YouTube sökning

# #68005
source: Options
da_dk: Indstillinger
de_de: Optionen
hr_hr: Mogućnosti
nb_no: Valg
nl_nl: Opties
sv_se: Alternativ

# #68006
source: Time:
da_dk: Tid:
de_de: Uhrzeit:
fr_fr: Heure:
hr_hr: Vrijeme
nb_no: Tid:
nl_nl: Tijd:
sv_se: Tid:

# #68007
source: Context menu
da_dk: Kontekstmenu
de_de: Kontextmenü
fr_fr: Menu contextuel
hr_hr: Sadržajni izbornik
nb_no: Kontekst meny
sv_se: Innehållsmeny

# #68008
source: Sections
da_dk: Sektioner
de_de: Sektionen
hr_hr: Sekcije
nb_no: Seksjoner
nl_nl: Secties
sv_se: Sektioner

# #68009
source: View options
da_dk: Visningsindstillinger
de_de: Ansichts-Optionen
fr_fr: Options de vue
hr_hr: Mogućnosti prikaza
nb_no: Visningsalt.
nl_nl: Weergaveopties
sv_se: Vyalternativ

# #68010
source: Browse for playlist
da_dk: Søg efter playliste
de_de: Nach Wiedergabeliste suchen
fr_fr: Rechercher une liste de lecture
hr_hr: Pregledaj popis izvođenja
nb_no: Bla etter spilleliste
nl_nl: Bladeren naar afspeellijst
sv_se: Bläddra efter spellista

# #68011
source: Previous
da_dk: Forrige
de_de: Zurück
fr_fr: Précédent
hr_hr: Prijašnje
nb_no: Forrige
nl_nl: Vorige
sv_se: Föregående

# #68012
source: Subtitles
da_dk: Undertekster
de_de: Untertitel
fr_fr: Sous-titres
hr_hr: Podnaslovi
nb_no: Undertekster
nl_nl: Ondertiteling
sv_se: Undertexter

# #68013
source: Audio language
da_dk: Lydsprog
de_de: Audio-Sprache
fr_fr: Langue audio
hr_hr: Jezik zvuka
nb_no: Lydspråk
nl_nl: Audiotaal
sv_se: Ljudspråk

# #68014
source: Numeric Input
da_dk: Numerisk input
de_de: Nummerneingabe
fr_fr: Entrée numérique
hr_hr: Brojčani ulaz
nb_no: Numerisk inntasting
nl_nl: Numerieke invoer
sv_se: Numerisk Inmatning

# #68015
source: Ends at
da_dk: Slutter
de_de: Endet um
fr_fr: Termine à
hr_hr: Okončati
nb_no: Slutter
nl_nl: Eindigt bij
sv_se: Slutar

# #68016
source: Not available
da_dk: Ikke tilgængelig
de_de: Nicht verfügbar
fr_fr: Indisponible
hr_hr: Nije dostupno
nb_no: Ikke tilgjengelig
nl_nl: Niet beschikbaar
sv_se: Inte tillgänglig

# #68017
source: Time
da_dk: Tid
de_de: Uhrzeit
fr_fr: Heure
hr_hr: Vrijeme
nb_no: Tid
nl_nl: Tijd
sv_se: Tid

# #68018
source: Date
da_dk: Dato
de_de: Datum
hr_hr: Datum
nb_no: Dato
nl_nl: Datum
sv_se: Datum

# #69000
source: Recording
da_dk: Optagelse
de_de: Aufnahme
fr_fr: Enregistrement
hr_hr: Snimanje
nb_no: Innspilling
nl_nl: Opname
sv_se: Inspelning

# #69001
source: Import RTMPDUMP
da_dk: Importere RTMPDUMP
fr_fr: Importer RTMPDUMP
hr_hr: Uvoz RTMPDUMP
nb_no: Importer RTMPDUMP
nl_nl: Importeer RTMPDUMP
sv_se: Importera RTMPDUMP

# #69002
source: Import FFMPEG
da_dk: Importere FFMPEG
fr_fr: Importer FFMPEG
hr_hr: Uvoz FFMPEG
nb_no: Importer FFMPEG
nl_nl: Importeer FFMPEG
sv_se: Importera FFMPEG
