Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #70101
source: Missing fonts. Please change skin or install font pack.
da_dk: Manglende skrifttyper. Skift venligst hud eller installer fontpakke.
de_de: Fehlende Schriftarten. Bitte ändern Sie den Skin oder installieren Sie das Font Pack.
fr_fr: Polices manquantes. Veuillez changer d'habillage ou installer le pack de polices.
hr_hr: Nedostaju fontovi. Promijenite kožu ili instalirajte paket fontova.
nb_no: Manglende skrifttyper. Bytt skin eller installer fontpakke.
nl_nl: Ontbrekende lettertypen. Wijzig de skin of installeer het fontpakket.
sv_se: Saknar teckensnitt. Byt skal eller installera teckensnitt paket.

# #70102
source: Installation has finished. Kodi will now exit.
da_dk: Installationen er afsluttet. Kodi vil nu afslutte.
de_de: Die Installation ist abgeschlossen. Kodi wird jetzt beendet.
fr_fr: L'installation est terminée. Kodi va maintenant sortir.
hr_hr: Instalacija je završena. Kodi će sada izaći.
nb_no: Installasjonen er ferdig. Kodi vil nå gå ut.
nl_nl: De installatie is voltooid. Kodi zal nu afsluiten.
sv_se: Installationen är klar. Kodi kommer nu att avslutas.

# #70103
source: Installation has failed. m-TVGuide will now exit.
da_dk: Installation er mislykket. m-TVGuide vil nu afslutte.
de_de: Die Installation ist fehlgeschlagen. m-TVGuide wird jetzt beendet.
fr_fr: L'installation a échoué. m-TVGuide va maintenant sortir.
hr_hr: Instalacija nije uspjela. m-TVGuide će sada izaći.
nb_no: Installasjonen har mislyktes. m-TVGuide vil nå avslutte.
nl_nl: Installatie is mislukt. m-TVGuide zal nu afsluiten.
sv_se: Installation har misslyckats. m-TVGuide kommer nu att avslutas.

# #70104
source: Change skin
da_dk: Skift skin
de_de: Ändern Sie die skin
fr_fr: Changer de skin
hr_hr: Promijenite kožu
nb_no: Bytt skin
nl_nl: Verander skin
sv_se: Byt skal

# #70105
source: Install font pack
da_dk: Installer fontpakke
de_de: Installieren Sie das Font Pack
fr_fr: Installer le pack de polices
hr_hr: Ugradite paket fontova
nb_no: Installer font pakke
nl_nl: Installeer lettertypepakket
sv_se: Installera teckensnittpaket

# #70106
source: Would you like to replace Kodi skin fonts? This option may break your skin and is not reversible.
da_dk: Vil du erstatte Kodi skalets skrifttypen? Denne indstilling kan revne din skal og kan ikke gendannes
de_de: Möchten Sie die Kodi skin Schriftart ersetzen? Diese Option kann Ihre skin beschädigen und kann nicht wiederhergestellt werden
fr_fr: Souhaitez-vous remplacer les polices de skin Kodi? Cette option peut vous casser la skin et n'est pas réversible.
hr_hr: Želite li zamijeniti Kodi fontove za kožu? Ova opcija može slomiti vašu kožu i nije reverzibilna.
nb_no: Vil du erstatte Kodi skallets font? Dette alternativet kan rive skallet ditt og kan ikke gjenopprettes
nl_nl: Wilt u Kodi skin lettertypen vervangen? Deze optie kan uw skin breken en is niet omkeerbaar.
sv_se: Vill du byta ut Kodi skalets teckensnitt? Det här alternativet kan ha sönder skalet och kan inte återställas.

# #70107
source: Kodi skin is missing, please download and install: {}
da_dk: Kodi skin mangler, download og installer: {}
de_de: Kodi Skin fehlt, bitte herunterladen und installieren: {}
fr_fr: Le skin Kodi est manquant, veuillez télécharger et installer: {}
hr_hr: Kodi kože nedostaje, preuzmite i instalirajte: {}
nb_no: Kodi skin mangler. Last ned og installer: {}
nl_nl: Kodi skin ontbreekt, download en installeer: {}
sv_se: Kodi skal saknas, ladda ner och installera: {}

# #70108
source: Skin replacement or font installation is required to start m-TVGuide.
da_dk: Skin udskiftning eller fontinstallation er påkrævet for at starte m-TVGuide.
de_de: Zum Starten von m-TVGuide ist ein Hautersatz oder eine Installation der Schrift erforderlich.
fr_fr: Le remplacement de la peau ou l'installation de polices est requis pour démarrer m-TVGuide.
hr_hr: Za pokretanje m-TVGuide potrebna je zamjena kože ili instalacija fonta.
nb_no: Skin utskifting eller fontinstallasjon er nødvendig for å starte m-TVGuide.
nl_nl: Skin vervanging of lettertype installatie is vereist om m-TVGuide te starten.
sv_se: Skal byte eller font installation krävs för att starta m-TVGuide.

# #70109
source: Monday
da_dk: Mandag
de_de: Montag
fr_fr: Lundi
hr_hr: Ponedjeljak
nb_no: Mandag
nl_nl: Maandag
sv_se: Måndag

# #70110
source: Tuesday
da_dk: Tirsdag
de_de: Dienstag
fr_fr: Mardi
hr_hr: Utorak
nb_no: Tirsdag
nl_nl: Dinsdag
sv_se: Tisdag

# #70111
source: Wednesday
da_dk: Onsdag
de_de: Mittwoch
fr_fr: Mercredi
hr_hr: Srijeda
nb_no: Onsdag
nl_nl: Woensdag
sv_se: Onsdag

# #70112
source: Thursday
da_dk: Torsdag
de_de: Donnerstag
fr_fr: Jeudi
hr_hr: Četvrtak
nb_no: Torsdag
nl_nl: Donderdag
sv_se: Torsdag

# #70113
source: Friday
da_dk: Fredag
de_de: Freitag
fr_fr: Vendredi
hr_hr: Petak
nb_no: Fredag
nl_nl: Vrijdag
sv_se: Fredag

# #70114
source: Saturday
da_dk: Lørdag
de_de: Samstag
fr_fr: Samedi
hr_hr: Subota
nb_no: Lørdag
nl_nl: Zaterdag
sv_se: Lördag

# #70115
source: Sunday
da_dk: Søndag
de_de: Sonntag
fr_fr: Dimanche
hr_hr: Nedjelja
nb_no: Søndag
nl_nl: Zondag
sv_se: Söndag

# #70116
source: Add channel
da_dk: Tilføj kanal
de_de: Kanal hinzufügen
fr_fr: Ajouter une chaîne
hr_hr: Dodajte kanal
nb_no: Legg til kanal
nl_nl: Kanaal toevoegen
sv_se: Lägg till kanal

# #70117
source: List
da_dk: Liste
de_de: Liste
fr_fr: Liste
hr_hr: Popis
nb_no: Liste
nl_nl: Lijst
sv_se: Lista

# #70118
source: Non-writeable {} in use. Need to make a copy in userdata folder so we can install fonts. Would you like to continue?
da_dk: Ikke skrivbar {} i brug. Brug for at oprette en kopi i userdata mappen, så vi kan installere skrifttyper. Vil du fortsætte?
de_de: Nicht beschreibbar {} in Verwendung. Sie müssen eine Kopie im Benutzerdatenordner erstellen, damit wir Schriftarten installieren können. Wollen Sie fortfahren?
fr_fr: Non inscriptible {} en cours d'utilisation. Besoin de créer une copie dans le dossier de données utilisateur afin que nous puissions installer des polices. Voulez-vous continuer?
hr_hr: U upotrebi se ne može pisati {}. Trebate stvoriti kopiju u mapi s userdata podacima kako bismo mogli instalirati fontove. Želite li nastaviti?
nb_no: Ikke skrivbar {} i bruk. Trenger å lage en kopi i userdata mappen slik at vi kan installere skrifter. Vil du fortsette?
nl_nl: Niet beschrijfbaar {} in gebruik. U moet een kopie maken in de map met userdata, zodat we lettertypen kunnen installeren. Wil je doorgaan?
sv_se: Icke skrivbart {} i användning. Behöver skapa en kopia i userdata mappen så att vi kan installera teckensnitt. Vill du fortsätta?

# #70119
source: Add channel unavailable in epg
da_dk: Tilføj kanal ikke tilgængelig i epg
de_de: Kanal hinzufügen in epg nicht verfügbar
fr_fr: Ajouter une chaîne non disponible dans epg
hr_hr: Dodaj kanal nedostupan u epg
nl_nl: Kanaal toevoegen niet beschikbaar in epg
sv_se: Lägg till kanal otillgänglig i epg

# #70120
source: Would you like to add a logo?
da_dk: Vil du tilføje et logo?
de_de: Möchten Sie ein Logo hinzufügen?
fr_fr: Souhaitez-vous ajouter un logo?
hr_hr: Želite li dodati logotip?
nl_nl: Wilt u een logo toevoegen?
sv_se: Vill du lägga till en logotyp?

# #70121
source: Select logo
da_dk: Vælg logo
de_de: Logo auswählen
fr_fr: Sélectionner le logo
hr_hr: Odaberite logotip
nl_nl: Selecteer logo
sv_se: Välj logotyp

# #70122
source: Select file type
da_dk: Vælg filtype
de_de: Dateityp auswählen
fr_fr: Sélectionnez le type de fichier
hr_hr: Odaberite vrstu datoteke
nl_nl: Selecteer bestandstype
sv_se: Välj fil typ

# #70123
source: Select file
da_dk: Vælg fil
de_de: Datei auswählen
fr_fr: Sélectionner un fichier
hr_hr: Odaberite datoteku
nl_nl: Selecteer bestand
sv_se: Välj fil

# #70124
source: Enter URL link
da_dk: Indtast URL link
de_de: URL Link eingeben
fr_fr: Entrer le lien URL
hr_hr: Unesite URL vezu
nl_nl: URL link invoeren
sv_se: Ange URL länk

# #70125
source: Remove added channels
da_dk: Fjern tilføjede kanaler
de_de: Zusätzliche Kanäle entfernen
fr_fr: Supprimer les chaînes ajoutées
hr_hr: Ukloni dodane kanale
nl_nl: Verwijder toegevoegde kanalen
sv_se: Ta bort tillagda kanaler

# #70126
source: Increase database write performance
fr_fr: Augmenter les performances d'écriture de la base de données
nl_nl: Verbeter de schrijfprestaties van de database
sv_se: Öka databasens skrivprestanda

# #70127
source: Backup
fr_fr: Sauvegarde
sv_se: Säkerhetskopia

# #70128
source: Replace country code
fr_fr: Remplacer le code pays
nl_nl: Landcode vervangen
sv_se: Byt ut landskod

# #70132
source: Country name [Country]
fr_fr: Nom du pays [Pays]
nl_nl: Landnaam [Land]
sv_se: Landsnamn [Land]

# #70133
source: Remove all definitions
fr_fr: Supprimer toutes les définitions
nl_nl: Verwijder alle definities
sv_se: Ta bort alla definitioner

# #70134
source: Sort list alphabetically
fr_fr: Trier la liste par ordre alphabétique
nl_nl: Lijst alfabetisch sorteren
sv_se: Sortera lista i alfabetisk ordning

# #70135
source: Sort group by category
fr_fr: Trier le groupe par catégorie
nl_nl: Sorteer groep op categorie
sv_se: Sortera grupp efter kategori

# #70136
source: EPG list sorting
fr_fr: Tri de la liste EPG
nl_nl: EPG lijst sorteren
sv_se: EPG listasortering

# #70137
source: Enable tvg-id matching
fr_fr: Activer la correspondance tvg-id
nl_nl: Inschakelen tvg-id bij elkaar passen
sv_se: Aktivera tvg-id matchning

# #70138
source: Check license server certificate
nl_nl: Certificaat van licentieserver controleren
sv_se: Kontrollera licensservercertifikat

# #70139
source: Login incorrect, ICOK clients please select proper service
nl_nl: Login fout, ICOK klanten wordt gevraagd om de juiste service te kiezen
sv_se: Inloggningen misslyckades, ICOK kunder ombeds att välja lämplig tjänst

# #70140
source: EPG file format {} only supported for Kodi >19. Please change format and try agian.
sv_se: EPG filformat {} stöds endast av Kodi >19. Ändra format och försök igen.

# #90001
source: Getting started
da_dk: Hjælp
de_de: Hilfe
fr_fr: Aidez
hr_hr: Pomoć
nb_no: Hjelp
nl_nl: Help
sv_se: Hjälp

# #90002
source: Help
da_dk: Kom i gang
de_de: Anfangen
fr_fr: Commencer
hr_hr: Početak rada
nb_no: Kom i gang
nl_nl: Ermee beginnen
sv_se: Kom igång

# #90003
source: Readme
da_dk: Udmelding
de_de: Aussage
fr_fr: Le prédicat
hr_hr: Izjava
nb_no: Uttalelse
nl_nl: Oordeel
sv_se: Redogörelse

# #90005
source: Quickstart
de_de: Anfang
fr_fr: Début
nl_nl: Begin
sv_se: Snabbstart

# #90006
source: Basic controls
sv_se: Grundläggande styrning

# #30004
source: Loading of data already in progress...
da_dk: Indlæsning af data i gang...
de_de: Laden von daten bereits in progress...
fr_fr: Chargement de données déjà en cours...
hr_hr: Učitavanje podataka koji su već u tijeku...
nb_no: Lasting av data som allerede er i gang...
nl_nl: Bezig met laden van gegevens die al in uitvoering zijn...

# #30313
source: Start
de_de: Anfang
fr_fr: Début
hr_hr: Početak
nl_nl: Begin

# #30404
source: PROGRAM
de_de: PROGRAMME
fr_fr: PROGRAMME
nl_nl: PROGRAMMA

# #59910
source: Use free account
da_dk: Brug gratis konto
de_de: Verwende free account
fr_fr: Utiliser un compte gratuit
hr_hr: Koristite besplatni račun
nb_no: Bruk gratis konto
nl_nl: Gebruik gratis account

# #59976
source: Catchup
da_dk: Tidsforskydning
nb_no: Timeshift
nl_nl: Tijdsverschuiving

# #59993
source: Added channel [B]{}[/B].
da_dk: Tilføjet kanal [B]{}[/B].
de_de: Kanal [B]{}[/B] hinzugefügt.
fr_fr: Ajout de la chaîne [B]{}[/B].
hr_hr: Dodan kanal [B]{}[/B].
nl_nl: Kanaal toegevoegd [B]{}[/B].

# #30950
source: Clear database
da_dk: Ryd database
de_de: Löschen der datenbank
fr_fr: Effacer la base de données
hr_hr: Izbriši bazu podataka
nb_no: Klar database
nl_nl: Duidelijke database

# #30952
source: Delete custom streams
da_dk: Slet tilpassede strøms
de_de: Benutzerdefinierte streams löschen
fr_fr: Supprimer les flux personnalisés
hr_hr: Izbriši prilagođene streamove
nb_no: Slett tilpassede strømmer
nl_nl: Aangepaste streams verwijderen

# #30966
source: Movies (Interia)
de_de: Filme (Interia)
fr_fr: Films (Interia)
hr_hr: Filmovi (Interia)
nb_no: Filmer (interia)
nl_nl: Films (Interia)

# #30967
source: TV series (Interia)
de_de: Fernsehserie (Interia)
fr_fr: TV série (Interia)
hr_hr: TV serije (Interia)
nb_no: TV-serie (Interia)
nl_nl: Tv-serie (Interia)

# #30998
source: Catchup - m-TVGuide [COLOR gold]EPG[/COLOR]
da_dk: Tidsforskydning - m-TVGuide [COLOR gold]EPG[/COLOR]
nb_no: Timeshift - m-TVGuide [COLOR gold]EPG[/COLOR]
nl_nl: Tijdsverschuiving - m-TVGuide [COLOR gold]EPG[/COLOR]

# #58005
source: Settings exported successfully
da_dk: Indstillinger eksporteres med succes
de_de: Einstellungen erfolgreich exportiert
fr_fr: Paramètres exportés avec succès
hr_hr: Postavke su uspješno izvezene
nb_no: Innstillingene ble eksportert
nl_nl: Instellingen succesvol geëxporteerd

# #58006
source: Failure - please check if you have write permissions to that path
da_dk: Fejl - Kontroller, om du har skrive tilladelser til den pågældende vej
de_de: Fehler - bitte überprüfen Sie, ob Sie schreibrechte für diesen pfad haben
fr_fr: Échec - veuillez vérifier si vous avez des droits d'écriture sur ce chemin
hr_hr: Neuspjeh - provjerite imate li dopuštenja za pisanje na tom putu
nb_no: Feil - vennligst sjekk om du har skrivetillatelser til den banen
nl_nl: Fout - controleer of u schrijfrechten voor dat pad hebt

# #31008
source: Stop
de_de: Stopp
fr_fr: Arrêt
hr_hr: Zaustavi
nb_no: Stopp
nl_nl: Hou op

# #31009
source: Information
da_dk: Oplysninger
hr_hr: Informacije
nb_no: Informasjon
nl_nl: Informatie

# #31021
source: Missing add-on: {}
da_dk: Manglende tilføjelse: {}
de_de: Fehlendes Add-on: {}
fr_fr: Add-on manquant: {}
hr_hr: Nedostaje dodatak: {}
nb_no: Mangler tillegg: {}
nl_nl: Ontbrekende add-on: {}

# #31024
source: Channel already exists in selected group.
nl_nl: Kanaal al in geselecteerde groep.

# #31025
source: Channel added to group {].
nl_nl: Kanaal toegevoegd aan groep {}.

# #69013
source: successfully imported
da_dk: succes Importereeret
de_de: erfolgreich importiert
fr_fr: importée avec succès
hr_hr: uspješno uvezeno
nb_no: vellykket importert
nl_nl: succesvol geïmporteerd

# #69019
source: An error has occurred - try again or install manualy
da_dk: Der er opstået en fejl - prøv igen eller installer manuelt
de_de: Es ist ein fehler aufgetreten - versuchen Sie es erneut oder installieren Sie es manuell
fr_fr: Une erreur est survenue - essayez à nouveau ou installer manualy
hr_hr: Došlo je do pogreške - pokušajte ponovo ili instalirajte manualno
nb_no: Det har oppstått en feil - prøv igjen eller installer manuelt
nl_nl: Er is een fout opgetreden - probeer het opnieuw of installeer handmatig

# #69020
source: Debug log
de_de: Debug protokoll
fr_fr: Journal de débogage
nb_no: Feilsøkingslogg
nl_nl: Foutopsporingslogboek

# #69021
source: Can't find FFMPEG or RTMPDUMP in system - please try to install by packet manager RTMPDUMP, FFMPEG or libav-tools or install manualy
da_dk: Kan ikke finde FFMPEG eller RTMPDUMP i system - prøv at installere af pakkehåndtering RTMPDUMP, FFMPEG eller libav-værktøjer eller installer manuelt
de_de: Es kann kein FFMPEG oder RTMPDUMP im system gefunden werden - bitte versuchen Sie es mit dem paket manager RTMPDUMP, FFMPEG oder libav-tools zu installieren oder manuell installieren
fr_fr: Impossible de trouver FFMPEG ou RTMPDUMP dans le système - veuillez essayer d'installer par le gestionnaire de paquets RTMPDUMP, FFMPEG ou libav-tools ou installer manuellement
hr_hr: Ne možete pronaći FFMPEG ili RTMPDUMP u sustavu - pokušajte instalirati paket upravitelja RTMPDUMP, FFMPEG ili libav-alata ili instalirati ručno
nb_no: Kan ikke finne FFMPEG eller RTMPDUMP i systemet - prøv å installere av pakkebehandling RTMPDUMP, FFMPEG eller libav-verktøy eller installer manuelt
nl_nl: Kan FFMPEG of RTMPDUMP niet vinden in het systeem - probeer te installeren door pakketbeheerder RTMPDUMP, FFMPEG of libav-tools of manueel te installeren

# #69022
source: Error during automatic import - try importing files manually
da_dk: Fejl under automatisk importere - prøv at Importereere filer manuelt
de_de: Fehler beim automatischen import - versuch, dateien manuell zu importieren
fr_fr: Erreur lors de l'importation automatique - essayez d'importer les fichiers manuellement
hr_hr: Pogreška prilikom automatskog uvoza - pokušajte ručno uvoziti datoteke
nb_no: Feil under automatisk import - prøv å importere filer manuelt
nl_nl: Fout tijdens automatisch importeren - probeer bestanden handmatig te importeren

# #69049
source: Position
hr_hr: Položaj
nb_no: Stilling
nl_nl: Positie

# #70015
source: Orange
hr_hr: Narančast
nb_no: Oransje
nl_nl: Oranje

# #70021
source: Full orange
da_dk: Fuld orange
de_de: Voll orange
fr_fr: Plein orange
hr_hr: Puna naranče
nb_no: Full oransje
nl_nl: Volledig oranje

# #90006
source: Commmands
de_de: Steuerung
fr_fr: Pilotage
nl_nl: Controle

# #30002
source: Calculating remaning time...
da_dk: Beregning af tilbagekøbstid...
de_de: Berechnung der restlaufzeit...
fr_fr: Calcul du temps de ré-initialisation...
hr_hr: Izračunavanje vremena zadržavanja...
nb_no: Beregning av gjenværende tid...

# #30106
source: Show service notification
da_dk: Vis servicemeddelelse
de_de: Servicemeldung anzeigen
fr_fr: Afficher la notification de service
hr_hr: Prikaži obavijest o usluzi
nb_no: Vis servicevarsling

# #30117
source: [COLOR]Premium EPG[/COLOR]
fr_fr: [COLOR]EPG Premium[/COLOR]

# #30504
source: Notification from mods-kodi.pl
da_dk: Meddelelse fra mods-kodi.pl
de_de: Benachrichtigung von mods-kodi.pl
fr_fr: Notification de mods-kodi.pl
hr_hr: Obavijest od mods-kodi.pl
nb_no: Varsel fra mods-kodi.pl

# #30611
source: Click [B]Browse[/B] below and navigate to your stream file.[CR]When you have chosen your file you can preview the stream to test if it works in KODI.
da_dk: Klik på [B]Gennemse[/B] nedenfor og naviger til din strømfil.[CR]Når du har valgt din fil, kan du forhåndsvise strømmen til at teste, om den virker i KODI.
de_de: Klicken Sie auf [B]Durchsuchen Sie[/B] und navigieren Sie zu ihrer stream-datei[CR]wenn Sie ihre datei ausgewählt haben, können Sie eine vorschau des streams anzeigen, um zu testen, ob er in KODI funktioniert.
fr_fr: Cliquer [B]Parcourir[/B] ci-dessous et accédez à votre fichier de flux.[CR]Lorsque vous avez choisi votre fichier, vous pouvez prévisualiser le flux pour tester s'il fonctionne dans KODI.
hr_hr: Kliknite [B]Pregledajte[/B] u nastavku i prijeđite na datoteku streama.[CR]Kada ste odabrali datoteku, možete pregledati stream kako biste provjerili radi li se u KODI-u.
nb_no: Klikk på [B]Bla gjennom[/B] nedenfor og naviger til strømfilen din.[CR]Når du har valgt filen, kan du forhåndsvise strømmen for å teste om den fungerer i KODI.

# #30620
source: Choose a favourite. Only [B]PlayMedia[/B] favourites are supported.
da_dk: Vælg en favorit. Kun [B]PlayMedia[/B] favoritter understøttes.
de_de: Wähle einen favoriten. Nur [B]PlayMedia[/B] favoriten werden unterstützt.
fr_fr: Choisissez un favori. Seuls les favoris [B]PlayMedia[/B] sont pris en charge.
hr_hr: Odaberite omiljenu. Podržane su samo [B]PlayMedia[/B] favoriti.
nb_no: Velg en favoritt. Bare [B]PlayMedia[/B] favoritter støttes.

# #30723
source: Password for adult channels taken from mods-kodi
da_dk: Indtast adgangskode for voksne kanaler taget fra mods-kodi
de_de: Passwort für kanäle von erwachsenen eingeben, die von mods-kodi
fr_fr: Entrer le mot de passe pour canaux adultes prises à partir de mods-kodi
hr_hr: Unesite lozinku za kanale za odrasle preuzete iz mods-koda
nb_no: Skriv inn passord for voksne kanaler hentet fra mods-kodi

# #31010
source: Context
da_dk: Kontekst
de_de: Kontext
fr_fr: Contexte
hr_hr: Kontekst
nb_no: Kontekst

# #31012
source: Reset
de_de: Zurücksetzen
fr_fr: Réinitialiser
hr_hr: Nanovo naoštriti

# #57047
source: Go to http://mods-kodi.pl/ and accept it, to use service.
da_dk: Gå til http://mods-kodi.pl/ og accepter det, for at bruge tjenesten.
de_de: Gehe zu http://mods-kodi.pl/ und akzeptiere es, um den service zu nutzen.
fr_fr: Allez sur http://mods-kodi.pl/ et acceptez-le, pour utiliser le service.
hr_hr: Idite na http://mods-kodi.pl/ i prihvatite ga, da biste koristili uslugu.
nb_no: Gå til http://mods-kodi.pl/ og godta det, for å bruke tjenesten.

# #69040
source: Video
fr_fr: Vidéo

# #90004
source: Credits
da_dk: Anerkendelse
de_de: Verdienst
fr_fr: Crédits
hr_hr: Zasluga

# #30161
source: Error is critical and programs won't be visible, please fix EPG (electronic program guide) url!
da_dk: Fejl er kritisk, og programmer vundet er ikke synlige, skal du rette EPG (elektronisk programguide) url!
de_de: Fehler ist kritisch und programme sind nicht sichtbar, bitte korrigieren Sie die EPG (electronic program guide) url!
hr_hr: Pogreška je kritična i programi neće biti vidljivi, ispravite EPG (electronic program guide) url!
nb_no: Feil er kritisk, og programmer vil ikke være synlige, vennligst reparer EPG (elektronisk programguide) url!

# #30317
source: Synopsis
de_de: Synopse
hr_hr: Sinopsis

# #30365
source: Time [CR](Attention! Reseting database required)
da_dk: Tid [CR](Bemærk! Nulstilling af database krævet)
de_de: Zeit [CR](Hinweis! Zurücksetzen der Datenbank erforderlich)
hr_hr: Vrijeme [CR](Napomena! Ponovno postavljanje baze podataka)
nb_no: Tid [CR](Merk! Tilbakestilling av database kreves)

# #30505
source: Genre
de_de: Kategorie
hr_hr: Žanr
nb_no: Sjanger

# #30725
source: Enable english channels
da_dk: Aktivere engelske kanaler
hr_hr: Omogući engleske kanale
nb_no: Aktiver engelske kanaler

# #30726
source: EPG - English
da_dk: EPG - Engelsk
hr_hr: EPG - Engleski
nb_no: EPG - Engelsk

# #30727
source: Enable danish channels
da_dk: Aktivere danske kanaler
hr_hr: Omogući danske kanale
nb_no: Aktiver danske kanaler

# #30728
source: EPG - Danish
da_dk: EPG - Dansk
hr_hr: EPG - Danski
nb_no: EPG - Dansk

# #30729
source: Enable french channels
da_dk: Aktivere franske kanaler
hr_hr: Omogućite francuske kanale
nb_no: Aktiver franske kanaler

# #30730
source: EPG - French
da_dk: EPG - Fransk
hr_hr: EPG - Francuski
nb_no: EPG - Fransk

# #30731
source: Enable german channels
da_dk: Aktivere tyske kanaler
hr_hr: Omogući njemačke kanale
nb_no: Aktiver tyske kanaler

# #30732
source: EPG - German
da_dk: EPG - Tysk
hr_hr: EPG - Njemački
nb_no: EPG - Tysk

# #30733
source: Enable croatian channels
da_dk: Aktivere kroatiske kanaler
hr_hr: Omogući hrvatske kanale
nb_no: Aktiver kroatiske kanaler

# #30734
source: EPG - Croatian
da_dk: EPG - Kroatisk
hr_hr: EPG - Hrvatski
nb_no: EPG - Kroatisk

# #30735
source: Enable serbian channels
da_dk: Aktivere serbiske kanaler
hr_hr: Omogući srpske kanale
nb_no: Aktiver serbiske kanaler

# #30736
source: EPG - Serbian
da_dk: EPG - Serbisk
hr_hr: EPG - Srpski
nb_no: EPG - Serbisk

# #30737
source: Enable norwegian channels
da_dk: Aktivere norske kanaler
hr_hr: Omogući norveških kanale
nb_no: Aktiver norske kanaler

# #30738
source: EPG - Norwegian
da_dk: EPG - Norsk
hr_hr: EPG - Norveški
nb_no: EPG - Norsk

# #30739
source: Show all regions
da_dk: Vis alle regioner
hr_hr: Prikaži sve regije
nb_no: Vis alle regioner

# #60000
source: Auto
hr_hr: Automatski

# #30995
source: TV Group
de_de: TV Gruppe
hr_hr: TV Grupa

# #31004
source: OK
hr_hr: U redu

# #55001
source: Change User-Agent
da_dk: Skift User-Agent
de_de: User-Agent ändern
hr_hr: Promjena User-Agent
nb_no: Endre User-Agent

# #70004
source: Start record(min)
hr_hr: Pomicanje početka snimanja (min)
