Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #30165
source: Electronic program guide (EPG) channel names do not match channel ids, enabling detection of alternative channel names in addon settings might improve channel recognition.[CR][CR]Do you want to exit m-TVGuide?
da_dk: Elektronisk programguide (EPG) kanalnavn matcher ikke kanal id, aktivering af alternative kanalnavne i udvidelses indstillingerne kan forbedre kanalgenkendelse.[CR][CR]Vil du afslutte m-TVGuide?
de_de: Die Kanalnamen im elektronischen Programmführer (EPG) stimmen nicht mit der Kanal id überein, die Aktivierung der alternativen Kanalnamenerkennung in den plugin Einstellungen kann die Kanalerkennung verbessern.[CR][CR]Möchten Sie m-TVGuide beenden?

# #30763
source: Append fixed country code for all channels
da_dk: Tilføj en fast landekode for alle kanaler
de_de: Feste Ländervorwahl für alle Kanäle anhängen

# #30956
source: [COLOR]MojeFilmy[/COLOR]
de_de: [COLOR]MojeFilm[/COLOR]

# #30152
source: [CR]Error loading EPG (electronic program guide). Please check if EPG url is correct or if internet connection is available and try again.
nb_no: [CR]Feil ved lasting av EPG (elektronisk programguide). Kontroller om EPG url er riktig eller om internettforbindelse er tilgjengelig, og prøv på nytt.

# #30301
source: Remind
nb_no: Minne om

# #30302
source: Don't remind
nb_no: Ikke minn deg

# #30303
source: Cancel recording
nb_no: Avbryt opptak

# #30340
source: List previous hours
nb_no: Liste forrige timer

# #30373
source: DRM protected material is encrypted, not possible to record.
nb_no: DRM beskyttet materiale er kryptert, ikke mulig å ta opp.

# #30403
source: REMIND
nb_no: MINNE OM

# #30406
source: DON'T REMIND
nb_no: IKKE MINDRE

# #59960
source: • Select electronic program guide (EPG). [COLOR grey]Supported program guides are URL link and/or .xml, .gz and .zip file extensions.[/COLOR][CR]• Select regions that are supported by the provided EPG.[CR]• Select a TV service and/or M3U playlist.
nb_no: • Velg elektronisk programguide (EPG). [COLOR grey]Programstøttene som støttes er URL-kobling og/eller .xml, .gz og .zip filtypene.[/COLOR][CR]• Velg regioner som støttes av den medfølgende EPG.[CR]• Velg en TV-tjeneste og/eller M3U spilleliste.

# #59979
source: Wrong timeshift format.
nb_no: Feil timeshift format.

# #59993
source: Added channel [B]{}[/B]. Restart required for changes to take place.
nb_no: Lagt til kanal [B]{}[/B]. Start på nytt for at endringene skal finne sted.

# #59995
source: Missing channels
nb_no: Manglende kanaler

# #60007
source: Channels has been deleted. Restart required for changes to take place.
nb_no: Kanaler er slettet. Start på nytt for at endringene skal finne sted.
