Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #59943
source: Select regions
da_dk: Vælg regioner
de_de: Regionen auswählen
fr_fr: Sélectionnez les régions
hr_hr: Odaberite regije
nb_no: Velg regioner
nl_nl: Selecteer regio's
sv_se: Välj regioner

# #59944
source: Would you like to add an extra electronic program guide (EPG) for {} channels?
da_dk: Vil du tilføje en ekstra elektronisk programguide (EPG) til {} kanaler?
de_de: Möchten Sie einen zusätzlichen elektronischen Programmführer (EPG) für {} Kanäle hinzufügen?
fr_fr: Souhaitez-vous ajouter un guide électronique supplémentaire des programmes (EPG) pour {} chaînes?
hr_hr: Želite li dodati dodatni elektronički vodič programa (EPG) za {} kanale?
nb_no: Vil du legge til en ekstra elektronisk programguide (EPG) for {} kanaler?
nl_nl: Wil je een extra elektronische programmagids (EPG) toevoegen voor {} kanalen?
sv_se: Vill du lägga till en extra elektronisk programguide (EPG) för {} kanaler?

# #59945
source: Enter URL link to your electronic program guide (EPG) for {} channels
da_dk: Indtast URL link til din elektroniske programguide (EPG) for {} kanaler
de_de: Geben Sie den URL link zu Ihrem elektronischen Programmführer (EPG) für {} Kanäle ein
fr_fr: Entrez le lien URL vers votre guide électronique des programmes (EPG) pour {} chaînes
hr_hr: Unesite URL vezu do vašeg elektroničkog vodiča programa (EPG) za {} kanale
nb_no: Skriv inn URL link til den elektroniske programguiden (EPG) for {} kanaler
nl_nl: Voer de URL link in naar uw elektronische programmagids (EPG) voor {} kanalen
sv_se: Ange URL länk till din elektroniska programguide (EPG) för {} kanaler

# #59946
source: Select TV service or M3U playlist
da_dk: Vælg TV tjenest eller M3U afspilningsliste
de_de: Wählen Sie TV dienst oder M3U wiedergabeliste
fr_fr: Sélectionnez le service TV ou la liste de lecture M3U
hr_hr: Odaberite TV uslugu ili M3U playlista
nb_no: Velg TV tjeneste eller M3U spilleliste
nl_nl: Selecteer TV service of M3U afspeellijst
sv_se: Välj TV tjänst eller M3U spellista

# #59947
source: TV services
da_dk: TV tjenester
de_de: TV dienste
fr_fr: Services TV
hr_hr: TV usluge
nb_no: TV tjenester
nl_nl: Tv diensten
sv_se: TV tjänster

# #59948
source: M3U Playlist
da_dk: M3U spilleliste
de_de: M3U wiedergabeliste
fr_fr: Liste de lecture M3U
hr_hr: Playlista M3U
nb_no: M3U spilleliste
nl_nl: M3U afspeellijst
sv_se: M3U spellista

# #59949
source: Select TV services
da_dk: Vælg TV tjenester
de_de: Wählen Sie TV dienste
fr_fr: Sélectionnez les services de télévision
hr_hr: Odaberite TV usluge
nb_no: Velg TV tjenester
nl_nl: Selecteer ´TV services
sv_se: Välj TV tjänster

# #59950
source: Enter login credentials for {}.
da_dk: Indtast loginoplysninger for {}.
de_de: Geben Sie die Anmeldeinformationen für {} ein.
fr_fr: Saisissez les informations de connexion pour {}.
hr_hr: Unesite vjerodajnice za prijavu za {}
nb_no: Skriv inn påloggingsinformasjon for {}.
nl_nl: Voer inloggegevens in voor {}.
sv_se: Ange inloggningsuppgifter för {}.

# #59951
source: Would you like to login with a TV operator?
da_dk: Vil du logge ind med en TV operatør?
de_de: Möchten Sie sich bei einem TV betreiber anmelden?
fr_fr: Voulez-vous vous connecter avec un opérateur TV?
hr_hr: Želite li se prijaviti kod TV operatera?
nb_no: Vil du logge inn med en TV operatør?
nl_nl: Wilt u inloggen met een TV operator?
sv_se: Vill du logga in med en TV operatör?

# #59952
source: Username
da_dk: Brugernavn
de_de: Benutzernamen
fr_fr: Nom d'utilisateur
hr_hr: Korisničko ime
nb_no: Brukernavn
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# #59953
source: Password
da_dk: Løsen
de_de: Passwort
fr_fr: Mot de passe
hr_hr: Lozinka
nb_no: Passord
nl_nl: Wachtwoord
sv_se: Lösenord

# #59954
source: Select M3U playlist type.
da_dk: Vælg M3U spillelistetype.
de_de: Wählen Sie den M3U wiedergabelistentyp.
fr_fr: Sélectionnez le type de liste de lecture M3U.
hr_hr: Odaberite vrstu playlista M3U.
nb_no: Velg M3U spillelistetype.
nl_nl: Selecteer het type M3U afspeellijst.
sv_se: Välj M3U spelliststyp.

# #59955
source: Enter M3U playlist URL link
da_dk: Indtast M3U afspilningsliste URL link
de_de: Geben Sie den URL link für die M3U wiedergabeliste ein
fr_fr: Entrez le lien URL de la liste de lecture M3U
hr_hr: Unesite M3U playlista URL link
nb_no: Skriv inn URL link til M3U spilleliste
nl_nl: Voer de URL link van de M3U afspeellijst in
sv_se: Ange M3U spellistans URL länk

# #59956
source: Select M3U playlist file
da_dk: Vælg M3U spilleliste fil
de_de: Wählen Sie die M3U wiedergabelistendatei
fr_fr: Sélectionnez le fichier de liste de lecture M3U
hr_hr: Odaberite datoteku playlista M3U
nb_no: Velg M3U spillelistefil
nl_nl: Selecteer M3U afspeellijstbestand
sv_se: Välj M3U spellista

# #59957
source: Would you like to setup recording service?
da_dk: Ønsker du at opsætte optagelsestjeneste?
de_de: Möchten Sie den Aufzeichnungsdienst einrichten?
fr_fr: Souhaitez-vous configurer le service d'enregistrement?
hr_hr: Želite li postaviti uslugu snimanja?
nb_no: Vil du konfigurere opptakstjeneste?
nl_nl: Wilt u een opnameservice instellen?
sv_se: Vill du ställa in inspelningstjänsten?

# #59958
source: Select a storage location for your recordings
da_dk: Vælg en lagerplads til dine optagelser
de_de: Wählen Sie einen Speicherort für Ihre Aufnahmen
fr_fr: Sélectionnez un emplacement de stockage pour vos enregistrements
hr_hr: Odaberite mjesto pohrane za vaše snimke
nb_no: Velg et lagringssted for opptakene dine
nl_nl: Selecteer een opslaglocatie voor uw opnamen
sv_se: Välj en lagringsplats för dina inspelningar

# #59959
source: Would you like to start a configuration tutorial for m-TVGuide?
da_dk: Ønsker du at starte en konfigurationsvejledning til m-TVGuide?
de_de: Möchten Sie ein Konfigurations anleitung für m-TVGuide starten?
fr_fr: Souhaitez-vous lancer un didacticiel de configuration pour m-TVGuide?
hr_hr: Želite li pokrenuti vodič za konfiguraciju za m-TVGuide?
nb_no: Vil du starte en konfigurasjonsveiledning for m-TVGuide?
nl_nl: Wilt u een configuratiehandleiding voor m-TVGuide starten?
sv_se: Vill du starta konfigurationshandledning för m-TVGuide?

# #59960
source: • Select electronic program guide (EPG). [COLOR grey]Program guides (EPG) supported by the add-on is XMLTV type provided with a [Url path] and/or [File path].[/COLOR][CR]• Select regions that are supported by the provided EPG.[CR]• Select a TV service and/or M3U playlist.
da_dk: • Vælg elektronisk programguide (EPG). [COLOR grey]Programguider (EPG) understøttet af tilføjelsen er XMLTV typen forsynet med en [Url-sti] og/eller [Filsti].[/COLOR][CR]• Vælg regioner, der understøttes af den medfølgende EPG.[CR]• Vælg en TV tjeneste og/eller M3U afspilningsliste.
de_de: • Elektronischen Programmführer (EPG) auswählen. [COLOR grey]Der vom add-on unterstützte Programmführer (EPG) ist vom typ XMLTV, der mit einem [Url-pfad] und/oder [Dateipfad] versehen ist.[/COLOR][CR]• Wählen Sie Regionen aus, die vom bereitgestellten EPG unterstützt werden.[CR]• Wählen Sie einen TV dienst und/oder eine M3U wiedergabeliste aus.
fr_fr: • Sélectionnez le guide électronique des programmes (EPG). [COLOR grey]Les guides des programmes (EPG) pris en charge par le module complémentaire sont de type XMLTV fournis avec un [chemin d'URL] et/ou un [chemin de Fichier].[/COLOR][CR]• Sélectionnez les régions prises en charge par l'EPG fourni.[CR]• Sélectionnez un service de télévision et/ou une liste de lecture M3U.
hr_hr: • Odaberite elektronički programski vodič (EPG). [COLOR grey]Programski vodiči (EPG) podržani dodatkom su XMLTV tipa s [Url adresa] i/ili [Put datoteke].[/COLOR][CR]• Odaberite regije koje podržava ponuđeni EPG.[CR]• Odaberite TV uslugu i/ili popis za reprodukciju M3U.
nl_nl: • Selecteer elektronische programmagids (EPG). [COLOR grey]Programmagidsen (EPG) ondersteund door de add-on is XMLTV type voorzien van een [Url path] en/of [File path].[/COLOR][CR]• Selecteer regio's die worden ondersteund door de meegeleverde EPG.[CR]• Selecteer een TV service en/of M3U afspeellijst.
sv_se: • Välj elektronisk programguide (EPG). [COLOR grey]Programguider (EPG) som stöds av tillägget är XMLTV-typer försedda med en [Url adress] och/eller [Fil sökväg]. [/COLOR][CR]• Välj regioner som stöds av den tillhandahållna EPG.[CR]• Välj en TV tjänst och/eller M3U spellista.

# #59961
source: All settings are now configurated, you can now start m-TVGuide.
da_dk: Alle indstillinger er nu konfigureret, du kan nu starte m-TVGuide.
de_de: Alle Einstellungen sind jetzt konfiguriert, Sie können jetzt m-TVGuide starten.
fr_fr: Tous les paramètres sont maintenant configurés, vous pouvez maintenant démarrer m-TVGuide.
hr_hr: Sve su postavke sada konfigurirane, sada možete pokrenuti m-TVGuide.
nb_no: Alle innstillinger er nå konfigurert, du kan nå starte m-TVGuide.
nl_nl: Alle instellingen zijn nu geconfigureerd, u kunt nu m-TVGuide starten.
sv_se: Alla inställningar är nu konfigurerade, du kan nu starta m-TVGuide.

# #59962
source: Would you like to add an extra EPG?
da_dk: Vil du tilføje en ekstra EPG?
de_de: Möchten Sie einen zusätzlichen EPG hinzufügen?
fr_fr: Souhaitez-vous ajouter un EPG supplémentaire?
hr_hr: Želite li dodati dodatni EPG?
nb_no: Vil du legge til en ekstra EPG?
nl_nl: Wilt u een extra EPG toevoegen?
sv_se: Vill du lägga till en extra EPG?

# #59963
source: Belgian
da_dk: Belgiske
de_de: Belgische
fr_fr: Belges
hr_hr: Belgijski
nb_no: Belgiske
nl_nl: Belgische
sv_se: Belgiska

# #59964
source: Czech
da_dk: Tjekkiske
de_de: Tschechische
fr_fr: Tchèques
hr_hr: Češki
nb_no: Tjekkiske
nl_nl: Tsjechische
sv_se: Tjeckiska

# #59965
source: German
da_dk: Tyske
de_de: Deutsche
fr_fr: Allemandes
hr_hr: Njemački
nb_no: Tyske
nl_nl: Duitse
sv_se: Tyska

# #59966
source: Danish
da_dk: Danske
de_de: Dänische
fr_fr: Danoises
hr_hr: Danski
nb_no: Danske
nl_nl: Deense
sv_se: Danska

# #59967
source: French
da_dk: Franske
de_de: Französische
fr_fr: Françaises
hr_hr: Francuski
nb_no: Franske
nl_nl: Franse
sv_se: Franska

# #59968
source: Croatian
da_dk: Kroatiske
de_de: Kroatische
fr_fr: Croates
hr_hr: Hrvatski
nb_no: Kroatiske
nl_nl: Kroatische
sv_se: Kroatiska

# #59969
source: Italian
da_dk: Italienske
de_de: Italienische
fr_fr: Italiennes
hr_hr: Talijanski
nb_no: Italienske
nl_nl: Italiaanse
sv_se: Italienska

# #59970
source: Norwegian
da_dk: Norske
de_de: Norwegische
fr_fr: Norvégiennes
hr_hr: Norveški
nb_no: Norske
nl_nl: Noorse
sv_se: Norska

# #59971
source: Polish
da_dk: Polske
de_de: Polnische
fr_fr: Polonaises
hr_hr: Poljski
nb_no: Polske
nl_nl: Poolse
sv_se: Polska

# #59972
source: Swedish
da_dk: Svenske
de_de: Schwedische
fr_fr: Suédoises
hr_hr: Švedski
nb_no: Svenske
nl_nl: Zweedse
sv_se: Svenska

# #59973
source: Serbian
da_dk: Serbiske
de_de: Serbische
fr_fr: Serbes
hr_hr: Srpski
nb_no: Serbiske
nl_nl: Servische
sv_se: Serbiska

# #59974
source: English
da_dk: Engelske
de_de: Englische
fr_fr: Anglaises
hr_hr: Engleski
nb_no: Engelske
nl_nl: Engelse
sv_se: Engelska

# #59975
source: American
da_dk: Amerikanske
de_de: Amerikanische
fr_fr: Américaines
hr_hr: Američki
nb_no: Amerikanske
nl_nl: Amerikaanse
sv_se: Amerikanska

# #59977
source: Query format string
da_dk: Strengformat
de_de: Zeichenfolgenformat
fr_fr: Format de chaîne
hr_hr: String formata
nb_no: Streng format
nl_nl: String formaat
sv_se: Sträng format

# #59978
source: Enable catchup
da_dk: Aktivér tidsforskydning
de_de: Catchup aktivieren
fr_fr: Activer catchup
hr_hr: Omogući catchup
nb_no: Aktiver timeshift
nl_nl: Schakel tijdsverschuiving in
sv_se: Aktivera tidsförskjutning

# #59979
source: Wrong catchup format.
da_dk: Forkert catchup format.
de_de: Falsches Catchup Format.
fr_fr: Format Catchup incorrect.
hr_hr: Pogrešan format catchup.
nl_nl: Verkeerd catchup formaat.
sv_se: Fel catchup format

# #59980
source: No available catchup playback. Would you like to play this channel?
da_dk: Ingen tilgængelige tidsforskydning afspilning. Vil du spille denne kanal?
de_de: Keine verfügbare Catchup Wiedergabe. Möchten Sie diesen Kanal spielen?
fr_fr: Pas de lecture catchup disponible. Souhaitez vous écouter cette chaîne?
hr_hr: Nema dostupne reprodukcije catchup. Želite li igrati ovaj kanal?
nb_no: Ingen tilgjengelige timeshift avspillinger. Vil du spille denne kanalen?
nl_nl: Geen beschikbare tijdsverschuiving weergave. Wil je dit kanaal afspelen?
sv_se: Ingen tillgänglig catchup uppspelning. Vill du spela upp den här kanalen?

# #59981
source: - Buffer before program start (min)
da_dk: - Buffer før programstart (min)
de_de: - Puffer vor Programmstart (min)
fr_fr: - Tampon avant le début du programme (min)
hr_hr: - Tampon prije početka programa (min)
nb_no: - Buffer før programstart (min)
nl_nl: - Buffer voor programmastart (min)
sv_se: - Buffra före programstart (min)

# #59982
source: - Buffer after program end (min)
da_dk: - Buffer efter programslutt (min)
de_de: - Puffer nach Programmende (min)
fr_fr: - Tampon après la fin du programme (min)
hr_hr: - Tampon nakon završetka programa (min)
nb_no: - Buffer etter programslutt (min)
nl_nl: - Buffer na programma einde (min)
sv_se: - Buffra efter programslut (min)

# #59983
source: Other settings
da_dk: Andre indstillinger
de_de: Andere Einstellungen
fr_fr: Autres réglages
hr_hr: Ostale postavke
nb_no: Andre innstillinger
nl_nl: Andere instellingen
sv_se: Övriga inställningar

# #59984
source: Catchup only finished programmes
da_dk: Catchup er kun tilgængelig på afsluttede programmer
de_de: Catchup nur für abgeschlossene Programme verfügbar
fr_fr: Catchup uniquement disponible sur les programmes terminés
hr_hr: Catchup dostupan samo na gotovim programima
nb_no: Timeshift er bare tilgjengelig på fullførte programmer
nl_nl: Catchup is alleen beschikbaar voor voltooide programma's
sv_se: Catchup endast tillgängligt för avslutade program

# #59985
source: Downloading:
de_de: Wird heruntergeladen:
fr_fr: Téléchargement:
hr_hr: Preuzimanje:
nb_no: Nedlasting:
nl_nl: Downloaden:
sv_se: Laddar ner:

# #59986
source: Finished downloading:
da_dk: Færdig download:
de_de: Wird heruntergelad beendet:
fr_fr: Téléchargement terminé:
hr_hr: Preuzimanje je završeno:
nb_no: Fullført nedlasting:
nl_nl: Het downloaden is voltooid:
sv_se: Nerladdning avslutad:

# #59987
source: No download available for this program.
da_dk: Ingen download tilgængelig til dette program.
de_de: Für dieses Programm ist kein heruntergelad verfügbar.
fr_fr: Aucun téléchargement disponible pour ce programme.
hr_hr: Nije dostupno preuzimanje za ovaj program.
nb_no: Ingen nedlasting tilgjengelig for dette programmet.
nl_nl: Geen download beschikbaar voor dit programma.
sv_se: Ingen nedladdning tilgänglig för detta program

# #59988
source: Catchup window days
da_dk: Tidsskift vindue dage
de_de: Zeitverschiebungsfenster tage
fr_fr: Fenêtre de décalage horaire journées
hr_hr: Catchup prozor dana
nb_no: Tidsskiftvindu dager
nl_nl: Tijdverschuivingsvenster dagen
sv_se: Tidskift fönster dagar

# #59989
source: Catchup type
de_de: Catchup typ
hr_hr: Catchup tip
nb_no: Timeshift type
sv_se: Catchup typ

# #59991
source: Add channel from EPG (Electronic program guide)
da_dk: Tilføj kanal fra EPG (Elektronisk programguide)
de_de: Kanal aus EPG hinzufügen (elektronischer Programmführer)
fr_fr: Ajouter une chaîne depuis EPG (guide électronique des programmes)
hr_hr: Dodaj kanal iz EPG-a (Elektronski programski vodič)
nb_no: Legg til kanal fra EPG (Elektronisk programguide)
nl_nl: Kanaal toevoegen vanuit EPG (elektronische programmagids)
sv_se: Lägg till kanal från EPG (Elektronisk programguide)

# #59992
source: Add stream to selected channel
da_dk: Føj strøm til den valgte kanal
de_de: Stream zum ausgewählten Kanal hinzufügen
fr_fr: Ajouter un flux à la chaîne sélectionnée
hr_hr: Dodaj stream u odabrani kanal
nb_no: Legg til strøm i valgt kanal
nl_nl: Voeg stream toe aan geselecteerd kanaal
sv_se: Lägg till ström till vald kanal

# #59993
source: Added channel [B]{}[/B]
sv_se: Tillagd kanal [B]{}[/B]

# #59994
source: Select which channels to display
da_dk: Vælg hvilke kanaler der skal vises
de_de: Wählen Sie aus, welche Kanäle angezeigt werden sollen
fr_fr: Sélectionnez les canaux à afficher
hr_hr: Odaberite koji će se kanali prikazati
nb_no: Velg hvilke kanaler som skal vises
nl_nl: Selecteer welke kanalen moeten worden weergegeven
sv_se: Välj vilka kanaler som ska visas

# #59995
source: Sort missing channels
da_dk: Sorter manglende kanaler
de_de: Fehlende Kanäle sortieren
fr_fr: Trier les chaînes manquantes
hr_hr: Poredaj kanale koji nedostaju
nl_nl: Sorteer ontbrekende kanalen
sv_se: Sortera saknade kanaler

# #59997
source: Sort by selected character
da_dk: Sorter efter valgt bogstav
de_de: Nach ausgewähltem Buchstaben sortieren
fr_fr: Trier par lettre sélectionnée
hr_hr: Poredaj po odabranom slovu
nb_no: Sorter etter valgt bokstav
nl_nl: Sorteer op geselecteerde letter
sv_se: Sortera efter vald bokstav

# #59998
source: Selected end date exceeds current time.
da_dk: Den valgte slutdato overstiger det aktuelle tidspunkt.
de_de: Das ausgewählte Enddatum überschreitet die aktuelle Uhrzeit.
fr_fr: La date de fin sélectionnée dépasse l'heure actuelle.
hr_hr: Odabrani datum završetka premašuje trenutno vrijeme.
nb_no: Valgt sluttdato overstiger gjeldende tid.
nl_nl: De geselecteerde einddatum overschrijdt de huidige tijd.
sv_se: Valt slutdatum överstiger aktuell tid.

# #60001
source: Manual
fr_fr: Manuel
nb_no: Manuell
nl_nl: Handmatig
sv_se: Manuell

# #60002
source: Catchup window
da_dk: Tidsskift vindue
de_de: Zeitverschiebungsfenster
fr_fr: Fenêtre de décalage horaire
hr_hr: Catchup prozor
nb_no: Tidsskiftvindu
nl_nl: Tijdverschuivingsvenster
sv_se: Tidskift fönster

# #60003
source: Add single URL value
da_dk: Tilføj en enkelt URL værdi
de_de: Fügen Sie einen einzelnen URL wert hinzu
fr_fr: Ajouter une valeur d'URL unique
hr_hr: Dodajte vrijednost jednog URL-a
nb_no: Legg til en enkelt URL verdi
nl_nl: Voeg een enkele URL waarde toe
sv_se: Lägg till ett URL värde

# #60004
source: Add multiple URL values
da_dk: Tilføj flere URL værdier
de_de: Fügen Sie mehrere URL werte hinzu
fr_fr: Ajouter plusieurs valeurs d'URL
hr_hr: Dodajte više vrijednosti URL-a
nb_no: Legg til flere URL verdier
nl_nl: Voeg meerdere URL waarden toe
sv_se: Lägg till flera URL värden

# #60005
source: Delete added channels
da_dk: Slet tilføjede kanaler
de_de: Hinzugefügte Kanäle löschen
fr_fr: Supprimer les chaînes ajoutées
hr_hr: Izbriši dodane kanale
nb_no: Slett tilføyde kanaler
nl_nl: Verwijder toegevoegde kanalen
sv_se: Ta bort tillagda kanaler

# #60006
source: Select channels to delete
da_dk: Vælg kanaler, der skal slettes
de_de: Wählen Sie die zu löschenden Kanäle aus
fr_fr: Sélectionnez les chaînes à supprimer
hr_hr: Odaberite kanale za brisanje
nb_no: Velg kanaler som skal slettes
nl_nl: Selecteer kanalen om te verwijderen
sv_se: Välj kanaler att radera

# #60007
source: Channels have been removed.
da_dk: Kanaler er blevet slettet.
de_de: Kanäle wurden gelöscht.
fr_fr: Les chaînes ont été supprimées.
hr_hr: Kanali su izbrisani.
nl_nl: Kanalen zijn verwijderd.
sv_se: Kanaler har tagits bort.

# #60008
source: Save playlist to local drive
da_dk: Gem afspilningsliste på lokal disk
de_de: Wiedergabeliste auf lokaler Festplatte speichern
fr_fr: Enregistrer la playlist sur le disque local
hr_hr: Spremi popis za reprodukciju na lokalni disk
nb_no: Lagre spilleliste på lokal disk
nl_nl: Afspeellijst opslaan op lokale schijf
sv_se: Spara spellista till lokal disk

# #60009
source: Update playlist (days)
da_dk: Opdater afspilningsliste (dage)
de_de: Playlist aktualisieren (tage)
fr_fr: Mettre à jour la playlist (jours)
hr_hr: Ažuriraj popis pjesama (dana)
nb_no: Oppdater spilleliste (dager)
nl_nl: Update afspeellijst (dagen)
sv_se: Uppdatera spellista (dagar)

# #60010
source: Add logo to selected channel
da_dk: Føj logo til valgt kanal
de_de: Logo zum ausgewählten Kanal hinzufügen
fr_fr: Ajouter le logo à la chaîne sélectionnée
hr_hr: Dodaj logotip na odabrani kanal
nl_nl: Logo toevoegen aan geselecteerd kanaal
sv_se: Lägg till logotyp till vald kanal

# #60011
source: Detection of alternative channel names
da_dk: Registrering af alternative kanalnavne
de_de: Erkennung alternativer Kanalnamen
fr_fr: Détection de noms de canaux alternatifs
hr_hr: Otkrivanje alternativnih naziva kanala
nl_nl: Detectie van alternatieve kanaalnamen
sv_se: Detektering av alternativa kanalnamn

# #60012
source: If enabled channels from basemap are matched with both 'channel id' and 'display name' tags in EPG. Enabling this feature might improve channel recognition as for default add-on is only matching 'channel id' tag for improved loading times. Would you like to activate this function?
da_dk: Hvis det er aktiveret, matches kanaler fra basemap med både 'channel id' og 'display name' tag i EPG. Aktivering af denne funktion kan forbedre kanalgenkendelse, da tillægget normalt kun matcher 'channel id' tagget for hurtigere indlæsningstider. Vil du aktivere denne funktion?
de_de: Wenn aktiviert, werden Kanäle aus der Grundkarte im EPG sowohl mit der 'channel id' als auch mit dem 'display name'. Die Aktivierung dieser Funktion kann die Kanalerkennung verbessern, da die Erweiterung normalerweise nur mit dem Tag 'channel id' übereinstimmt, um schnellere Ladezeiten zu erzielen. Möchten Sie diese Funktion aktivieren?
fr_fr: S'il est activé, les canaux du fond de carte sont mis en correspondance avec 'channel id' et le 'display name' dans l'EPG. L'activation de cette fonctionnalité peut améliorer la reconnaissance des chaînes, car l'extension ne correspond normalement qu'à la balise 'channel id' pour des temps de chargement plus rapides. Souhaitez vous activer cette fonction?
hr_hr: Ako je ova opcija omogućena, osnovni kanali se podudaraju s oznakama 'channel id' i 'display name' u EPG-u. Omogućivanje ove značajke može poboljšati prepoznavanje kanala jer dodatak prema zadanim postavkama pretražuje samo oznaku 'channel id' kako bi smanjio vrijeme učitavanja. Želite li aktivirati ovu funkciju?
nl_nl: Indien ingeschakeld, worden kanalen van de basiskaart gekoppeld aan zowel 'channel id' als 'display name' in de EPG. Door deze functie in te schakelen, kan de kanaalherkenning worden verbeterd, omdat de extensie normaal gesproken alleen overeenkomt met de tag 'channel id' voor snellere laadtijden. Wilt u deze functie activeren?
sv_se: Om aktiverat matchas kanaler ifrån basemap med både 'channel id' och 'display name' i EPG. Att aktivera den här funktionen kan förbättra kanaligenkänning eftersom tillägget normalt endast matchar 'channel id' taggen för snabbare laddningstider. Vill du aktivera den här funktionen?

# #60013
source: Would you like to enable catchup?
da_dk: Vil du aktivere catchup funktion?
de_de: Möchten Sie die catchup funktion aktivieren?
fr_fr: Voulez vous activer la fonction catchup?
nl_nl: Wilt u de catchup functie inschakelen?
sv_se: Vill du aktivera catchup funktionen?

# #60014
source: Select country
da_dk: Vælg land
de_de: Land auswählen
fr_fr: Sélectionner le pays
nl_nl: Selecteer land
sv_se: Välj land

# #60015
source: Wrong date format
sv_se: Fel datumformat

# #60016
source: Enter filename
sv_se: Ange filnamn

# #60017
source: Wrong filename input
sv_se: Fel inmatning av filnamn

# #30913
source: Settings
da_dk: Indstillinger
de_de: Einstellungen
fr_fr: Paramètres
hr_hr: Postavke
nb_no: Oppsett
nl_nl: Instellingen
sv_se: Inställningar

# #30914
source: Skin
fr_fr: Peau
hr_hr: Koža
nb_no: Huden
nl_nl: Huid
sv_se: Skal

# #30915
source: Enable add-on autostart
da_dk: Aktivér tilføjet autostart
de_de: Add-on Autostart aktivieren
fr_fr: Activer le démarrage automatique du module complémentaire
hr_hr: Omogući automatsko pokretanje dodatka
nb_no: Aktiver tilleggs autostart
nl_nl: Add-on autostart inschakelen
sv_se: Aktivera automatisk uppstart
