Repository: Mariusz89B/script.mtvguide
Catalog: resources/language/resource.language.*/strings.po
Languages: da_dk, de_de, fr_fr, hr_hr, nb_no, nl_nl, sv_se

# #69003
source: Record destination
da_dk: Optagelses destination
de_de: Aufnahmeziel
fr_fr: Enregistrer la destination
hr_hr: Snimanje odredišta
nb_no: Registrer destinasjon
nl_nl: Bestemming opnemen
sv_se: Inspelnings destination

# #69004
source: Recording:
da_dk: Optagelse:
de_de: Aufnahme:
fr_fr: Enregistrement:
hr_hr: Snimanje:
nb_no: Innspilling:
nl_nl: Opname:
sv_se: Inspelning:

# #69005
source: Finished recording:
da_dk: Færdig optagelse:
de_de: Aufnahme beendet:
fr_fr: Enregistrement terminé:
hr_hr: Završeno snimanje:
nb_no: Ferdig opptak:
nl_nl: Voltooide opname:
sv_se: Inspelning avslutad:

# #69006
source: Not existing record destination directory - record canceled!
da_dk: Ikke eksisterende optag destination katalog - optagelse annulleret!
de_de: Nicht existierender datensatz zielverzeichnis - aufzeichnung abgebrochen!
fr_fr: Enregistrement inexistant répertoire de destination - enregistrement annulé!
hr_hr: Nepostojeći odredišni direktorij zapisa - zapis otkazano!
nb_no: Ikke eksisterende rekorddestinasjonskatalog - rekord kansellert!
nl_nl: Bestaande optekeningbestemmingsdirectory niet - optekening geannuleerd!
sv_se: Inget valt inspelnings mål - inspelning avbruten!

# #69007
source: Record error!
da_dk: Optagfejl!
de_de: Erfassenfehler!
fr_fr: Erreur d'enregistrement!
hr_hr: Snimanje pogreške!
nb_no: Opptaksfeil!
nl_nl: Opname fout!
sv_se: Inspelningsfel!

# #69008
source: Can't record due to not configured record application:
da_dk: Kan ikke optage på grund af ikke konfigureret optageapplikation:
de_de: Kann wegen nicht konfigurierter datensatzanwendung nicht aufzeichnen:
fr_fr: Enregistrement impossible en raison d'une application d'enregistrement non configurée:
hr_hr: Nije moguće snimiti zbog ne konfiguriranog programa za snimanje:
nb_no: Kan ikke ta opp på grunn av ikke konfigurert innspillingapplikasjon:
nl_nl: Kan niet opnemen vanwege niet geconfigureerde optekeningtoepassing:
sv_se: Det går inte att spela in på grund av att följande inspelnings program saknas:

# #69009
source: Record already scheduled - cancel?
da_dk: Optagelse allerede planlagt - annullere?
de_de: Bereits geplante aufzeichnung - abbrechen?
fr_fr: Enregistrement déjà programmé - annuler?
hr_hr: Snimanje već zakazano - otkazati?
nb_no: Registrer allerede planlagt - avbryt?
nl_nl: Optekening al gepland - annuleren?
sv_se: Inspelning redan planerad - avbryt?

# #69010
source: Schedule program record:
da_dk: Planlæg programoptegnelse:
de_de: Programmdatensatz programmieren:
fr_fr: Programmer l'enregistrement du programme:
hr_hr: Raspored zapisa programa:
nb_no: Planlegg programoppføring:
nl_nl: Programma-optekening plannen:
sv_se: Schemalägg inspelning:

# #69011
source: Cancel ongoing recording?
da_dk: Afbryd løbende optagelse?
de_de: Fortlaufende aufzeichnung abbrechen?
fr_fr: Annuler l'enregistrement en cours?
hr_hr: Otkazati trajno snimanje?
nb_no: Avbryt pågående opptak?
nl_nl: Doorlopende opname annuleren?
sv_se: Avbryt pågående inspelning?

# #69012
source: Import record application
da_dk: Importere optageapplikation
de_de: Datensatz importieren anwendung
fr_fr: Importer une application d'enregistrement
hr_hr: Uvezi aplikaciju za snimanje
nb_no: Importer innspillingapplikasjon
nl_nl: Importeer optekeningtoepassing
sv_se: Importera inspelnings program

# #69013
source: successfully imported.
sv_se: Framgångsrikt importerat.

# #69014
source: FFMPEG record format
de_de: FFMPEG datensatzformat
fr_fr: Format d'enregistrement FFMPEG
hr_hr: FFMPEG format zapisa
nb_no: FFMPEG-plateformat
nl_nl: FFMPEG-optekeningformaat
sv_se: FFMPEG inspelnings format

# #69015
source: Exit despite of scheduled recording?
da_dk: Afslut til trods for planlagt optagelse?
de_de: Verlassen trotz geplanter Aufnahme?
fr_fr: Sortir malgré un enregistrement programmé?
hr_hr: Izađite unatoč zakazanom snimanju?
nb_no: Utgang til tross for planlagt opptak?
nl_nl: Afsluiten ondanks geprogrammeerde opname?
sv_se: Avsluta trots planerad inspelninging?

# #69016
source: Use FFMPEG to record RTMP instead of RTMPDUMP
da_dk: Brug FFMPEG til at optage RTMP i stedet for RTMPDUMP
de_de: Verwenden Sie FFMPEG, um RTMP anstelle von RTMPDUMP aufzuzeichnen
fr_fr: Utiliser FFMPEG pour enregistrer RTMP au lieu de RTMPDUMP
hr_hr: Koristite FFMPEG za snimanje RTMP umjesto RTMPDUMP
nb_no: Bruk FFMPEG til å ta opp RTMP i stedet for RTMPDUMP
nl_nl: Gebruik FFMPEG om RTMP op te nemen in plaats van RTMPDUMP
sv_se: Välj FFMPEG för inspelning utav RTMP istället för RTMPDUMP

# #69017
source: Install recording applications
da_dk: Installer optagelsesapplikationer
de_de: Aufnahmeanwendungen installieren
fr_fr: Installer des applications d'enregistrement
hr_hr: Instaliraj programe za snimanje
nb_no: Installer innspillingsprogrammer
nl_nl: Installeer opnametoepassingen
sv_se: Installera inspelnings applikationer

# #69018
source: m-TVGuide is downloading files, Please press OK and wait until installation finishes.
da_dk: m-TVGuide downloader filer. Tryk på OK og vent, indtil installationen er færdig.
de_de: m-TVGuide lädt Dateien herunter. Drücken Sie OK und warten Sie, bis die Installation abgeschlossen ist.
fr_fr: m-TVGuide télécharge des fichiers, veuillez appuyer sur OK et attendez que l'installation se termine.
hr_hr: m-TVGuide preuzima datoteke, pritisnite U redu i pričekajte dok se instalacija ne završi.
nb_no: m-TVGuide laster ned filer. Trykk OK og vent til installasjonen er ferdig.
nl_nl: m-TVGuide is bestanden aan het downloaden. Druk op OK en wacht tot de installatie is voltooid.
sv_se: m-TVGuide laddar ner filer. Tryck på OK och vänta tills installationen är klar.

# #69019
source: An error has occurred - try again or install manually.
sv_se: Ett fel har uppstått - Försök igen eller installera manuellt.

# #69021
source: Can't find FFMPEG or RTMPDUMP in system - please try to install by packet manager RTMPDUMP, FFMPEG or libav-tools or install manually.
sv_se: Det går inte att hitta FFMPEG eller RTMPDUMP i systemet - försök att installera genom paket manager RTMPDUMP, FFMPEG eller libav-verktyg eller installera manuellt.

# #69022
source: Error during automatic import - try importing files manually.
sv_se: Fel vid automatisk import - försök att importera filer manuellt.

# #69023
source: Choose OS
da_dk: Vælg OS
de_de: Wähle OS
fr_fr: Choisissez OS
hr_hr: Odaberite OS
nb_no: Velg OS
nl_nl: Kies OS
sv_se: Välj OS

# #69024
source: Maximum number of attempts to resume recording
da_dk: Maksimum antal forsøg på at genoptage optagelse
de_de: Maximale anzahl der versuche, die aufzeichnung fortzusetzen
fr_fr: Nombre maximum de tentatives pour reprendre l'enregistrement
hr_hr: Maksimalni broj pokušaja za nastavak snimanja
nb_no: Maks antall forsøk på å fortsette opptaket
nl_nl: Maximum aantal pogingen om de opname te hervatten
sv_se: Maximalt antal försök att återuppta inspelninging

# #69025
source: Delete watched recordings
da_dk: Slet overvågede optagelser
de_de: Verwaltete aufzeichnungen löschen
fr_fr: Supprimer les enregistrements regardés
hr_hr: Izbriši gledane snimke
nb_no: Slett se på opptak
nl_nl: Verwijder bekeken opnames
sv_se: Radera sedda inspelningingar

# #69026
source: Delete recording
da_dk: Slet optagelse
de_de: Aufnahme löschen
fr_fr: Supprimer l'enregistrement
hr_hr: Brisanje snimanja
nb_no: Slett opptak
nl_nl: Wis opname
sv_se: Radera inspelninging

# #69027
source: Delete watched recording
da_dk: Slet overvågning optaget
de_de: Geschaute aufnahme löschen
fr_fr: Supprimer l'enregistrement surveillé
hr_hr: Brisanje gledanog snimanja
nb_no: Slett sett opptak
nl_nl: Verwijder bekeken opnames
sv_se: Radera sedd inspelninging

# #69028
source: Do nothing
da_dk: Gør intet
de_de: Nichts tun
fr_fr: Ne rien faire
hr_hr: Nemoj ništa učiniti
nb_no: Gjør ingenting
nl_nl: Niets doen
sv_se: Gör ingenting

# #69029
source: Ask
da_dk: Spørg
de_de: Frage stellen
fr_fr: Demander
hr_hr: Prodajna cijena
nb_no: be!
nl_nl: Vragen
sv_se: Fråga

# #69030
source: Auto delete
da_dk: Automatisk sletning
de_de: Automatisch löschen
fr_fr: Suppression automatique
hr_hr: Automatsko brisanje
nb_no: Automatisk sletting
nl_nl: Automatisch verwijderen
sv_se: Radera automatiskt

# #69031
source: [COLOR]FLV format does not work on OpenELEC/LibreELEC systems[/COLOR]
da_dk: [COLOR] flv format fungerer ikke på OpenELEC/LibreELEC systemer[/COLOR]
de_de: [COLOR]FLV format funktioniert nicht auf OpenELEC/LibreELEC systemen[/COLOR]
fr_fr: [COLOR]Le format flv ne fonctionne pas sur les systèmes OpenELEC/LibreELEC[/COLOR]
hr_hr: [COLOR]FLV format ne radi na OpenELEC/LibreELEC sustavima[/COLOR]
nb_no: [COLOR]FLV format fungerer ikke på OpenELEC/LibreELEC systemer[/COLOR]
nl_nl: [COLOR]FLV-indeling werkt niet op OpenELEC / LibreELEC-systemen[/COLOR]
sv_se: [COLOR]Använd endast alternativet asf för OpenELEC system[/COLOR]

# #69032
source: [COLOR]Record application for common systems[/COLOR]
da_dk: [COLOR] Optag ansøgning til fælles systemer[/COLOR]
de_de: [COLOR]Anwendung für gängige systeme aufzeichnen[/COLOR]
fr_fr: [COLOR]Enregistrer l'application pour les systèmes communs[/COLOR]
hr_hr: [COLOR]Prijava aplikacije za zajedničke sustave[/COLOR]
nb_no: [COLOR]Spill inn søknad for vanlige systemer[/COLOR]
nl_nl: [COLOR]Optekeningtoepassing voor gangbare systemen[/COLOR]
sv_se: [COLOR]Inspelning applikation för allmänna system[/COLOR]

# #69033
source: Log uploaded to:
da_dk: Log uploadet til:
de_de: Log hochgeladen zu:
fr_fr: Journal envoyé à:
hr_hr: Zapis je prenesen na:
nb_no: Logg oppladet til:
nl_nl: Log geüpload naar:
sv_se: Log-fil uppladdad till:

# #69034
source: Failed to upload log
da_dk: Kunne ikke uploade log
de_de: Fehler beim hochladen log
fr_fr: Impossible de télécharger le journal
hr_hr: Prijenos zapisnika nije uspio
nb_no: Kunne ikke laste opp logg
nl_nl: Uploaden van logbestand mislukt
sv_se: Det gick inte att överföra log-fil

# #69035
source: Upload Kodi log
de_de: Kodi log hochladen
fr_fr: Télécharger le journal Kodi
hr_hr: Prijenos zapisa kôda
nb_no: Last opp Kodi logg
nl_nl: Upload kodi logboek
sv_se: Ladda upp Kodi log-fil

# #69036
source: Current EPG url is:
da_dk: Nuværende EPG url er:
de_de: Die aktuelle EPG url lautet:
fr_fr: L'URL actuelle de l'EPG est :
hr_hr: Trenutačni EPG URL je:
nb_no: Nåværende EPG url er:
nl_nl: De huidige EPG url is:
sv_se: Den aktuella EPG url är:

# #69037
source: No free stream available in service
da_dk: Ingen gratis strøm tilgængelig i service
de_de: Kein freier stream verfügbar im service
fr_fr: Pas de flux libre disponible en service
hr_hr: Nema dostupnog strujanja u službi
nb_no: Ingen gratis strøm tilgjengelig i tjeneste
nl_nl: Geen gratis stream beschikbaar tijdens gebruik
sv_se: Igen gratis ström tillgänglig

# #69038
source: Stop player when recording is started
da_dk: Stop afspiller, når optagelsen er startet
de_de: Stoppt den player, wenn die aufnahme gestartet wird
fr_fr: Arrêter le lecteur lorsque l'enregistrement est commencé
hr_hr: Zaustavite reprodukciju kad započne snimanje
nb_no: Stopp spilleren når opptaket er startet
nl_nl: Stop de speler wanneer de opname is gestart
sv_se: Stoppa uppspelning vid påbörjad inspelning

# #69039
source: Record
da_dk: Optagelse
de_de: Erfassen
hr_hr: Snimi
nb_no: Ta opp
nl_nl: Optekening
sv_se: Spela in

# #69041
source: Navigating in OSD previous, next program
da_dk: Navigering i OSD foregående, næste program
de_de: Navigieren im OSD vorheriges, nächstes programm
fr_fr: Naviguer dans OSD programme précédent, suivant
hr_hr: Kretanje prethodnim OSD programom
nb_no: Navigere i OSD forrige, neste program
nl_nl: Navigeren in het OSD-menu vorige, volgende programma
sv_se: Navigering i OSD föregående, nästa program

# #69042
source: Show extra buttons on OSD
da_dk: Vis ekstra knapper på OSD
de_de: Zusätzliche tasten im OSD anzeigen
fr_fr: Afficher les boutons supplémentaires sur l'OSD
hr_hr: Prikažite dodatne gumbe na OSD-u
nb_no: Vis ekstra knapper på OSD
nl_nl: Toon extra knoppen op het OSD
sv_se: Visa extra knappar på OSD-meny

# #69043
source: Display auto OSD on play
da_dk: Vis automatisk OSD på play
de_de: Automatisches OSD bei wiedergabe anzeigen
fr_fr: Afficher l'OSD automatique sur la lecture
hr_hr: Prikaz automatskog OSD-a na reprodukciji
nb_no: Vis automatisk OSD på spill
nl_nl: Geef automatische OSD weer tijdens het afspelen
sv_se: Visa automatiskt OSD-meny vid uppspelning

# #69044
source: Auto OSD display time (sec)
da_dk: Auto OSD visningstid (sek)
de_de: Automatische OSD anzeige (sek)
fr_fr: Heure de l'affichage OSD automatique (sec)
hr_hr: Vrijeme automatskog prikazivanja OSD-a (sek)
nb_no: Automatisk OSD-visningstid (sek)
nl_nl: Automatische OSD-weergavetijd (sec)
sv_se: OSD-meny visnings tid vid auto läge (sek)

# #69045
source: OSD display time (sec)
da_dk: OSD visningstid (sek)
de_de: OSD anzeige (sek)
fr_fr: Affichage de l'OSD (sec)
hr_hr: OSD vrijeme prikaza (sek)
nb_no: OSD visningstid (sek)
nl_nl: OSD weergavetijd (sec)
sv_se: OSD-meny visnings tid (sek)

# #69046
source: Show OSD on stream change
da_dk: Vis OSD på strøm ændring
de_de: OSD bei änderung des streams anzeigen
fr_fr: Afficher l'OSD lors du changement de flux
hr_hr: Prikaži OSD na promjenu streama
nb_no: Vis OSD på stream endring
nl_nl: Toon OSD bij stroomverandering
sv_se: Visa OSD-meny vid ström byte

# #69047
source: Show service name in OSD
da_dk: Vis servicenavn i OSD
de_de: Dienstname anzeigen im OSD
fr_fr: Afficher Nom du service dans OSD
hr_hr: Prikaži naziv usluge u OSD-u
nb_no: Vis servicenavn i OSD
nl_nl: Toon servicenaam in OSD
sv_se: Visa vald sändningstjänst i OSD-meny

# #69048
source: Current time during playback
da_dk: Aktuel tid under afspilning
de_de: Aktuelle Zeit während der Wiedergabe
fr_fr: Heure actuelle pendant la lecture
hr_hr: Trenutno vrijeme tijekom reprodukcije
nb_no: Nåværende tid under avspilling
nl_nl: Huidige tijd tijdens afspelen
sv_se: Aktuell tid under uppspelning

# #69050
source: Top left
da_dk: Øverst til venstre
de_de: Oben links
fr_fr: En haut à gauche
hr_hr: Gore lijevo
nb_no: Øverst til venstre
nl_nl: Linksboven
sv_se: Överst till vänster

# #69051
source: Top right
da_dk: Øverst til højre
de_de: Oben rechts
fr_fr: En haut à droite
hr_hr: Gore desno
nb_no: Øverst til høyre
nl_nl: Rechtsboven
sv_se: Överst till höger

# #69052
source: Bottom left
da_dk: Nederst til venstre
de_de: Unten links
fr_fr: En bas à gauche
hr_hr: Dolje lijevo
nb_no: Nede til venstre
nl_nl: Linksonder
sv_se: Nederst till vänster

# #69053
source: Bottom right
da_dk: Nederst til højre
de_de: Unten rechts
fr_fr: En bas à droite
hr_hr: Dolje desno
nb_no: Nede til høyre
nl_nl: Rechts onder
sv_se: Nederst till höger

# #69054
source: Size
da_dk: Størrelse
de_de: Größe
fr_fr: Taille
hr_hr: Veličina
nb_no: Størrelse
nl_nl: Grootte
sv_se: Storlek

# #69055
source: [CR][CR]Link copied to clipboard
da_dk: [CR][CR]Link kopieret til udklipsholder
de_de: [CR][CR]Link in die Zwischenablage kopiert
fr_fr: [CR][CR]Lien copié dans le presse-papier
hr_hr: [CR][CR]Veza je kopirana u međuspremnik
nb_no: [CR][CR]Link kopiert til utklippstavle
nl_nl: [CR][CR]Link gekopieerd naar klembord
sv_se: [CR][CR]Länk kopierad till urklipp

# #69056
source: Download
da_dk: Hent
de_de: Herunterladen
hr_hr: Preuzimanje datoteka
nb_no: Nedlasting
nl_nl: Downloaden
sv_se: Ladda ner

# #69057
source: Cancel download
da_dk: Annuller download
de_de: Download abbrechen
fr_fr: Annuler le download
hr_hr: Otkaži preuzimanje
nb_no: Avbryt nedlastning
nl_nl: Download annuleren
sv_se: Avbryt nedladdning

# #69058
source: Cancel ongoing download?
da_dk: Annuller igangværende download?
de_de: Laufenden Download abbrechen?
fr_fr: Annuler le téléchargement en cours?
hr_hr: Otkazati kontinuirano preuzimanje?
nb_no: Avbryt pågående nedlasting?
nl_nl: Lopende download annuleren?
sv_se: Avbryta pågående nedladdning?

# #69059
source: Download error!
da_dk: Downloadfejl!
de_de: Download Fehler!
fr_fr: Erreur de téléchargement!
hr_hr: Pogreška pri preuzimanju!
nb_no: Last ned feil!
nl_nl: Download fout!
sv_se: Nedladdningsfel!

# #69060
source: Can't download due to not configured record application:
da_dk: Kan ikke downloades på grund af ikke konfigureret optageapplikation:
de_de: Kann wegen nicht konfigurierter datensatzanwendung nicht herunterladen:
fr_fr: Téléchargement impossible en raison d'une application d'enregistrement non configurée:
hr_hr: Nije moguće preuzeti zbog ne konfiguriranog programa za snimanje:
nb_no: Kan ikke lastes ned på grunn av ikke konfigurert innspillingapplikasjon:
nl_nl: Kan niet downloaden vanwege niet geconfigureerde optekeningtoepassing:
sv_se: Det går inte att ladda ner på grund av att följande inspelnings program saknas:

# #69061
source: Not existing record destination directory - download canceled!
da_dk: Ikke eksisterende optag destination katalog - download annulleret!
de_de: Nicht existierender datensatz zielverzeichnis - download abgebrochen!
fr_fr: Enregistrement inexistant répertoire de destination - téléchargement annulé!
hr_hr: Nepostojeći odredišni direktorij zapisa - preuzimanje otkazano!
nb_no: Ikke eksisterende rekorddestinasjonskatalog - nedlastning kansellert!
nl_nl: Bestaande optekeningbestemmingsdirectory niet - download geannuleerd!
sv_se: Inget valt inspelnings mål - nedladdning avbruten!

# #69062
source: Add-on error!
da_dk: Tilføjelsesfejl!
de_de: Add-on fehler!
fr_fr: Erreur de module complémentaire!
hr_hr: Pogreška dodatka!
nb_no: Tilleggsfeil!
nl_nl: Add-on fout!
sv_se: Tilläggsfel!

# #69063
source: Download already scheduled - cancel?
da_dk: Download allerede planlagt - annullere?
de_de: Bereits geplante download - abbrechen?
fr_fr: Téléchargement déjà programmé - annuler?
hr_hr: Preuzimanje je već zakazano - otkazati?
nl_nl: Download al gepland - annuleren?
sv_se: Nedladdning redan planerad - avbryt?

# #69064
source: Downloading
da_dk: Hent
de_de: Herunterladen
fr_fr: Télécharger
hr_hr: Preuzimanje datoteka
nl_nl: Downloaden
sv_se: Nedladdning

# #69069
source: Could not initialize EPG, file is wrong XMLTV format.
fr_fr: Impossible d'initialiser l'EPG, le fichier n'est pas au format XMLTV.
nl_nl: Kon EPG niet initialiseren, bestand heeft de verkeerde XMLTV indeling.
sv_se: Det gick inte att initiera EPG, filen är fel XMLTV format.

# #69071
source: Enable debug mode
sv_se: Aktivera felsökningsläge

# #69072
source: Cached playlists
sv_se: Cachade spellistor

# #70000
source: Program title
da_dk: Programtitel
de_de: Programmtitel
fr_fr: Titre du programme
hr_hr: Naslov programa
nb_no: Programtittel
nl_nl: Programma titel
sv_se: Program

# #70001
source: Channel
da_dk: Kanal
de_de: Kanal
fr_fr: Canal
hr_hr: Kanal
nb_no: Kanaler
nl_nl: Kanaal
sv_se: Kanal

# #70002
source: Start time
da_dk: Starttid
de_de: Startzeit
fr_fr: Heure de début
hr_hr: Vrijeme početka
nb_no: Starttid
nl_nl: Starttijd
sv_se: Starttid

# #70003
source: Record length
da_dk: Optagelængde
de_de: Erfassenlänge
fr_fr: Longueur de l'enregistrement
hr_hr: Dužina zapisa
nb_no: Opptakslengde
nl_nl: Optekening lengte
sv_se: Inspelnings längd

# #70004
source: Shifting recording start (min)
da_dk: Skift af optagestart (min)
de_de: Verschieben des Aufnahmestarts (min)
fr_fr: Décalage du début de l'enregistrement (min)
nb_no: Skifte opptaksstart (min)
nl_nl: De opnamestart verschuiven (min)
sv_se: Förskjutning av inspelningsstarten (min)

# #70005
source: Shifting recording end (min)
da_dk: Skift slutningen af ​​optagelsen (min)
de_de: Das Ende der Aufnahme verschieben (min)
fr_fr: Décalage de la fin de l'enregistrement (min)
hr_hr: Pomicanje kraja snimanja (min)
nb_no: Skifte slutten av opptaket (min)
nl_nl: Het einde van de opname verschuiven (min)
sv_se: Förskjutning av inspelningens slut (min)

# #70006
source: Task settings
da_dk: Opgaveindstillinger
de_de: Aufgabeneinstellungen
fr_fr: Paramètres de la tâche
hr_hr: Postavke zadataka
nb_no: Oppgaveinnstillinger
nl_nl: Taakinstellingen
sv_se: Inspelnings inställningar

# #70008
source: Aqua
da_dk: Akvamarin
de_de: Akvamarin
fr_fr: Aigue marine
hr_hr: Akvamarin
nb_no: Akvamarin
nl_nl: Aquamarijn
sv_se: Akvamarin

# #70009
source: Blue
da_dk: Blå
de_de: Blau
fr_fr: Bleu
hr_hr: Plava
nb_no: Blå
nl_nl: Blauw
sv_se: Blå

# #70010
source: Green
da_dk: Grøn
de_de: Grün
fr_fr: Vert
hr_hr: Zelena
nb_no: Grønn
nl_nl: Groen
sv_se: Grön

# #70011
source: Red
da_dk: Rød
de_de: Rot
fr_fr: Rouge
hr_hr: Crvena
nb_no: Rød
nl_nl: Rood
sv_se: Röd

# #70012
source: Purple
da_dk: Lilla
de_de: Lila
fr_fr: Pourpre
hr_hr: Purpuran
nl_nl: Purper
sv_se: Lila

# #70013
source: Yellow
da_dk: Gul
de_de: Gelb
fr_fr: Jaune
hr_hr: Žut
nb_no: Gul
nl_nl: Geel
sv_se: Gul

# #70014
source: Violet
de_de: Violett
hr_hr: Ljubičast
nl_nl: Paars
sv_se: Violett

# #70007
source: Default
da_dk: Standard
de_de: Standard
fr_fr: Défaut
hr_hr: Zadano
nb_no: Standard
nl_nl: Standaard
sv_se: Standard

# #70016
source: Default focus
da_dk: Standard fokus
de_de: Standardfokus
fr_fr: Focus par défaut
hr_hr: Zadani fokus
nb_no: Standard fokus
nl_nl: Standaard focus
sv_se: Standard fokus

# #70017
source: Default remind
da_dk: Standard påmindelse
de_de: Standarderinnerung
fr_fr: Par défaut rappeler
hr_hr: Zadana podsjetnik
nb_no: Standard påminnelse
nl_nl: Standaard herinneren
sv_se: Standard påminnelse

# #70018
source: Default record
da_dk: Standard optagelse
de_de: Standardeintrag
fr_fr: Enregistrement par défaut
hr_hr: Zadani zapis
nb_no: Standard opptak
nl_nl: Standaard optekening
sv_se: Standard inspelning

# #70019
source: Full blue
da_dk: Fuld blå
de_de: Voll blau
fr_fr: Plein bleu
hr_hr: Puna plava
nb_no: Full blå
nl_nl: Volledig blauw
sv_se: Full blå

# #70020
source: Full red
da_dk: Fuld rød
de_de: Voll rot
fr_fr: Plein rouge
hr_hr: Puna crvena
nb_no: Full rød
nl_nl: Volledig rood
sv_se: Full röd

# #70022
source: Dark focus
da_dk: Mørk fokus
de_de: Dunkler fokus
fr_fr: Mise au point sombre
hr_hr: Tamno fokus
nb_no: Mørk fokus
nl_nl: Donkere focus
sv_se: Mörk fokus

# #70023
source: End time
da_dk: Sluttid
de_de: Endzeit
fr_fr: Heure de fin
hr_hr: Vrijeme završetka
nb_no: Sluttid
nl_nl: Eindtijd
sv_se: Sluttid

# #70024
source: Start date
da_dk: Startdato
de_de: Startdatum
fr_fr: Date de début
hr_hr: Datum početka
nb_no: Startdato
nl_nl: Startdatum
sv_se: Startdatum

# #70025
source: End date
da_dk: Slutdato
de_de: Enddatum
fr_fr: Date de fin
hr_hr: Datum završetka
nb_no: Sluttdato
nl_nl: Einddatum
sv_se: Slutdatum

# #70026
source: [COLOR]**WARNING!**[CR]Experimental setting, might cause unexpected behavior![/COLOR]
da_dk: [COLOR]**ADVARSEL!**[CR]Eksperimentel indstilling, kan forårsage uventet opførsel![/COLOR]
de_de: [COLOR]**WARNUNG!**[CR]Experimentelle Einstellung, kann zu unerwartetem Verhalten führen![/COLOR]
fr_fr: [COLOR]**ATTENTION!**[CR]Paramètre expérimental, cela peut provoquer un comportement inattendu![/COLOR]
hr_hr: [COLOR]**UPOZORENJE!**[CR]Eksperimentalna postavka, može uzrokovati neočekivano ponašanje![/COLOR]
nl_nl: [COLOR]**WAARSCHUWING!**[CR]Experimentele instelling, kan onverwacht gedrag veroorzaken![/COLOR]
sv_se: [COLOR]**VARNING!**[CR]Experimentell inställning, kan orsaka oväntade fel![/COLOR]

# #70100
source: Add-on Install
da_dk: Add-on Installer
de_de: Addon Installieren
fr_fr: Extension installer
hr_hr: Instalacija Dodatka
nb_no: Utvidelse Installere
nl_nl: Add-on Installeren
sv_se: Installera tillägg
